{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n小时候农村没啥玩的，大人们每天都要下地挣工  分的，在我刚会走路时，老爸去他战友家，给我抱回了一条小  奶  狗陪我玩。,慢慢长大了，才知道那条狗母亲是猎狗，因为每次它出去都能给我整个小动物回来。,什么野    鸡，野  兔啥的，它捉的最多的还是黄   鼠  狼，后来是越整越大，也可能是野生难抓了吧，它居然盯上副业队的鸡   鸭   鹅了。,每次整回家，老爸都会给生  产  队送回去，老爸可能是烦了，就用绳子把狗给扣起来，但是没用的，它总是有办法跑出去。,直到后来它拉回家一根绳子，把  命\n…\n,\n\n,查看全文,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n月半香客观的评价了我和她优缺点,她的优点是:贰，逗，大度，颜值太高,我的优点是:贰，逗，大度,她的缺点是:热心易招/灾，无私易惹嫌，吃/货,我的缺点是:热心易招/灾，无私易惹嫌,神塔馬的相似度非常高。。。\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n上司在公司自动售卖机，买凉茶，投币进去，选择好商品，但是商品没掉不来，没反应。。。,我路过，刚好看到，我走过去，用力拍在售卖机上:欠揍，她是我老大，你也敢不敬，。。。,咚的一声，凉茶掉了出来。。。,上司一时间都懵了。。。,然后我讪讪解释:就得凶一点，这机器比较狗。。。,不过我打死不会告诉上司，这机器传送系统有点问题，容易卡住商品。。。。\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\n老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！,咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n买了几张狗 头图案贴纸，我把它贴在了床头，那天闺蜜来我家玩，她看到床头贴纸问为啥买这么猥琐的图案，也不怕半夜被吓到。,我说:我妈让买的，她说我最近身体不好，这个可以辟 邪呢。,闺蜜一脸坏笑:同样这么丑，也不知道你们谁给谁避 邪！,​\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n家里的父母,五年前和我说找对象要门当户对,三年前和我说阳光健康就行,两年前和我说你喜欢就行,去年和我说年龄没限制有工作就行,今年和我说只要我不是一个人就行,我有点害怕明年说的。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n小时候羡慕大口喝酒大口吃肉的豪爽汉子。,一次喝多了，看着仰头灌了一杯又一杯的男友说到，你离我心目的男神就差十斤牛肉了!,男友:那么多肉我可吃不进去，要不把我外甥也收了吧，他拿起鸡腿，肘子，几分钟就啃完了!,我小声的问:你俩都当我男朋友吗？\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n网购两条短裙，拆包裹时在脖子上比划了下裙子，随口说买小了可能穿不了。,同事震惊地问我:你都没试咋知道小了。,我脸一热:​还试啥，脖子都变粗了，pi股肯定逃不掉……\n\n,"
}
{
  "author": "程念念念",
  "content": ",\n\n\n小时候挨过最冤的一次打……家里一只母鸡失踪了，爸妈一致认为是我捉出去卖掉了，姐姐在旁边给其添油加醋，在一顿男女混合双打，严刑逼供下。我屈打成招，遍体鳞伤，苟残于世。当这事在我心身上，留下的伤口慢慢愈合之时。那罪魁祸首带着一群小鸡崽子咯、咯、咯的出现在了家里！\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n看到几个小盆友玩扭扭车，有个小坡几个人都不敢溜下去，我把车子拿过来坐上去说:孩儿们，看好了！,说完飞一般冲下坡，在小盆友们的欢呼声中我一下把路过的二大爷撞到在地，二大爷倒没事，就是挑的汾水全撒我身上了。。。\n\n,"
}
{
  "author": "花七七…",
  "content": ",\n\n\n刚签完一个合同，老板请吃饭，喝得较晚，老婆来电催回家，我说：老板的钱是有我的一份努力，难得他请客，不喝的话心里堵。,老婆说：家里的老婆是你努力聚回来的，晾在家里，你心里不堵？,我把心一狠，把老婆叫来了\n\n,"
}
{
  "author": "曾经沧海难为了谁",
  "content": ",\n\n\n隔壁刚搬来一对年轻夫妻，外地的，每天都吵架，房间隔音也不好。终于，我受不了了敲开了他们家的门:你们能不能说普通话！\n\n,"
}
{
  "author": "青刺莓~",
  "content": ",\n\n\n昨天老公生日，晚上视频时，他特别高兴，说几个同事给他过生日，他把同事都喝趴了。,我说你也喝多了吧？,老公：我清醒的很。我们几个玩游戏，谁的媳妇更优秀，开始我输惨了，最后我终于反败为胜哈哈~,我饶有兴致问：说说我哪方面最优秀?,老公满面红光：“小李用一万多的钻戒求婚成功，小张用房本求婚成功，只有我，那天下雨给你送伞，求婚成功，他们都认为我赢了!”,我，，，，，\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n我一家人嘴唇都薄，就我一个人厚，我妈经常很奇怪的看我，说：要不是亲生的，我真怀疑你的血统。,其实她不知道，小时候我看玩杂技的表演喷火，脑抽地回家喝了口汽油含在嘴里，啪的一点火往外喷，脸都打肿了也没打灭，最后嘴唇就这样了。\n\n,"
}
{
  "author": "姐姐掉沟里了",
  "content": ",\n\n\n十二岁那年，某天突然想到要学骑自行车，就推出老爸的老永久，在我家门前的场上学。或许是我天份还行吧，没多久就学会了！,我兴高彩烈的骑了半天，累了，想下来，才发现一个问题：我不知道怎么下来呀？。。,如果不是我爸妈回来的早，及时解救了我，那一天，说不定我就哭死在自行车上了。。。\n\n,"
}
{
  "author": "骑驴坐马赶二哈",
  "content": ",\n\n\n老板：你这鱼有牙齿吗？,没有！,哦=,那帮我挑一条嘴巴大的，,不要杀，带走[捂脸]\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n男友出差两个月终于回来了!,我做了一桌子好吃的，结果他说，给同事说好了，要出去吃!,我急忙去挑选合适的衣服，再画个妆，和他朋友吃饭，可不能丢他的面子。,等三个小时后，终于打扮好了，出来一看，他已经出去了。,打开手机，看到他的一条消息:同事们都是男 的，带上你不合适，我一个人去了!\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n公交车上比较挤，一男一女两人好像因为踩到脚还是碰到胸而吵了起来，声音越来越大骂的也越来越难听，司机大概实在受不了了回头看了一眼，然后一脚急刹车，这对男女便顺利的吻到了一起，于是接下来一路上都很安静，全车无语内伤中...\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n这段时间，媳妇厨艺大进。下班后，我请了几位要好的同事到我家聚聚，顺便让他们尝尝媳妇的厨艺。,饭间听着同事们的称赞，媳妇和我都开心的笑了，要不是让他们无意间发现了，媳妇做的菜和楼下餐厅的味道一样，菜式一样，份量一样，我能笑一整天……\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n下午茶，和闺蜜聊起有些男人怪癖！比如:挖鼻屎，闻自己的臭脚丫等。,我:我男友爱好很普通，就是喜欢洗衣做饭，拖地，给我按.摩，发红.包，夸我等等…,这时男友打来电话，哭着对我说，在单位被领导欺负了。我心疼的安慰了他好久好久。。,挂掉电话，闺蜜开口:养这么大儿子不容易，让他洗衣做饭孝.顺你，也是应该的。。。\n\n,"
}
{
  "author": "啥也不是ヽ",
  "content": ",\n\n\n嫂子娘家有个养猪场，前几天闲着没事和嫂子回她娘家玩，她一回娘家就忙的不得了，我寻思着闲着也是闲着，就帮她扫一下猪粪。扫到一半，看见一个猪突然往后面退，我还没反应过来的时候这个猪居然对着我放了三个屁，然后就跑了……,气的我是一天没吃下饭，越想越气不过，然后我今天就跑去把那个猪打了一顿！结果却没认出来是哪一头猪……\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n今天上班时不知道哪根神经塔错了先买早饭，然后带着早点去厕所。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n「转」,悠悠白云悠悠过，涛涛江水涛涛流。,英雄一去不复还，徒留遗恨业未就。,化做龟蛇镇江汉，再做雷火驱鬼魔。,唯愿中华万世安，清风陪我听凯歌。,致敬，我的祖国！,致敬，英雄的中国人民！\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n今天早上我在早餐摊位，买了一斤绿豆饼，用塑料袋拎着去上班，半中间碰到闺蜜，问她吃点不，她委婉的说：吃过了。我知道她有洁癖，看不上地摊货。到办公室后，我习惯性把绿豆饼放进饼干盒当点心存货。。。,到了下午，这货来我办公室找吃的，看到饼干盒，直接开造，直夸这绿豆饼好吃，问我哪里买的，让我以后多带点。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n同事喜欢发明小玩意，我经常夸他是天才。,一天找他玩，看他正在摆弄他的小发明，很稀奇，很实用的小玩意。,我崇拜的看着他鼓捣，一边给他递扳手，一边喃喃的说:好想撬开你的脑袋，看看有多大的脑洞。,他伸手拿我的扳手，没有拽动，听到我的话，立马捂着脑袋跑出门去:我的脑洞不小，但是盛不下你，死心吧!\n\n,"
}
{
  "author": "空城旧梦她与伞",
  "content": ",\n\n\n和媳妇在公园散步，看到几只五颜六色的蝴蝶，姿态轻盈，在娇艳的花丛中穿梭往来，络绎不绝。,看到如此美景，媳妇连忙拿起手机拍照。拍了好几张后，我在一旁提醒道：媳妇你看，这只蝴蝶好有意思哟，一下和这只玩，一下围着另一只绕圈圈。,媳妇听后，拉下脸，收起手机，脱掉一只高跟鞋，‘啪’的一声，把那只蝴蝶打落在地上，并踩上一脚。,这突如其来的动作让我十分不解，媳妇盯着我恶狠狠的说道：花心渣男就是这下场！！\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n看到柜子上出现了个漂亮的铁盒子，心说肯定是好吃的，打开看了一下是很圆润的玉米粒，刚好最近看网上好多人秀爆米花，我勤快的决定自己做！起锅烧油放糖扔玉米……,我妈闻着香味都来观看，谁知道她拎起厨房的扫帚就开始追打我：“帮你大娘买的玉米种啊！62一斤，怕你煮粥用了还专门藏起来，你倒好，爆了米花！”\n\n,"
}
{
  "author": "冬日阳光温馨",
  "content": ",\n\n\n儿子每天都睡得很晚，十分恼火。这不，忙二点了，要去教训下。在房门口听见儿子和女孩在聊天，听了会。气消了，心平了，安静的睡觉去了。\n\n,"
}
{
  "author": "飞漠刀影!!",
  "content": ",\n\n\n邻居林叔隔着阳台跟我唠嗑，他说当年吃了几麻袋折耳根，为了追喜欢的姑娘。,我说那玩意儿难吃。林叔吸了一口烟，缓缓说：“是啊，当年为了跟一个喜欢吃折耳根的川妹子有共同话题，我一日三餐吃折耳根吃的吐……终于，功夫不负苦心人……”,我羡慕又赞叹，你俩在一起了!!,林叔表情很复杂，说：“我跟卖折耳根的姑娘好上了。”[流鼻血]\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n我刚从摊子买三四斤卤菜，准备回去放冰箱慢慢吃，然后一个加急电话把我催去现场。,我刚到现场，几个管理看我拎着卤菜，很难为情的说：谢谢*姐，知道我们还没吃饭，还给我们加菜了，我们一定会努力的！,看着众志成城的场景，我忍痛把卤菜递给了他们。。。。\n\n,"
}
{
  "author": "初见&兔兔…",
  "content": ",\n\n\n点了外卖,非常时期外卖小哥哥只送到小区门口，我出去拿。拿上以后激动的蹦蹦跳跳往回走，社区工作人员喊:看绳看绳!我哪里能顾上，满脑子都是香喷喷的鸡翅。要不是工作人员追上来，我把绳子和两个墩子就带回家了!!\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n买了些雪莲果，丈母娘把雪莲果当山芋烧稀饭，还问我这山芋为什么烧不烂！[捂脸][捂脸]\n\n,"
}
{
  "author": "捡尸大队大队长",
  "content": ",\n\n\n昨晚女同事突然给我发了一条信息，我是一点都看不懂信息，说：“念念不忘心已碎，二人何时能相会，寒山寺前牧黄牛，口力二字与刀配，双目非林心相许，您若无心先自飞。”于是我回：你真有才！第二天就不理我了！问一下朋友们怎么回事！\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n聚餐出来，大家都走了，最后剩我和男神。我看时间还早，提议一起走走，没想到男神居然同意了！走了几步男神打的车就到了，然后车和男神就一起走了……EMMNN………\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n那年上小学，家里开着超市！商品价格实惠，加上爸妈为人和善，因此赚足了回头客的买卖！  那天课堂上，老师问我:小明家一瓶牛奶卖3块，你有27块钱，能买几瓶？,我经常算账，想都不想答:9瓶！,老师直夸聪明，可我却闷闷不乐。放学后，回家我问老妈:凭什么小明家牛奶卖3块，咱家只能卖两块五呢？,老妈……\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n夜里起夜，去卫生间路过儿子房间，听到是儿子打游戏的声音：左   边  有  人，后  面  后  面，你个沙雕完 了吧。,想着在家呆了两月也挺不容易的，算了不管了。,回床上刷这坨，看到群有说大号废了整个小号玩的，一笑把老婆吵醒了。,老婆问我大半夜不睡觉，笑啥呢，我对她说：网上说大号废了，可以下载个小号玩玩。。,一大早被儿子大声背英语的声音吵醒了。。。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n新房在装修，老爸买了跑步机，我知道这是让我学会锻炼！又买了很多书，我知道这是要我学会做人！,可为啥我房间插座是装在天花板上，难道是要我学会飞檐走壁吗[诶~]\n\n,"
}
{
  "author": "捉女妖的天师",
  "content": ",\n\n\n大早上的就听到我哥跟嫂子好像是为了啥事在吵架，我坐在沙发上喝了一杯开水的功夫才了解,情况是这样的，我哥发了五佰的奖金，嫂子非得让他全部上交，而哥哥坚持留一半，不然会影响下个月积极上进的心情！,我：肃静，肃静！听本大人给你们断断案,他俩还真的安静了五十,我本想把它一分为二，还好有两张五十的，这钱如果对半分，你俩真就是一对250了！说着我又从自己兜里掏出了两张十块的加了进去,这样你们就是260了，合在一起又正好是520！多好,他俩被我的话语打动了，握手言和，我长长呼出了口气，顺手把钱全部揣\n…\n,\n\n,查看全文,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n昨天吃鱼被卡，去医院取刺，痛哭流涕说:疼死了，以后再也不吃鱼了，那医生说，别啊，有个人来我这六次了，每回都这样说……\n\n,"
}
{
  "author": "笨小子，说宠我",
  "content": ",\n\n\n年前跟男友去他家吃饭，叔叔阿姨在厨房忙乎不让我进去帮忙，我也只能坐在沙发上等吃。。这个时候侄女打来视 频电话跟我说我的狗狗闹脾气了不吃东西，我让侄女把手机对着狗狗，跟它说“狗 蛋……”,“哎~”围着围裙拿着勺子的叔叔从厨房走出来，看到我跟狗视 频，尴尬站哪儿不动了，这时阿姨也笑的喘不上气的从厨房出来，忍着笑说“你叔叔小名叫狗 蛋！”,我……\n\n,"
}
{
  "author": "诺诺酱",
  "content": ",\n\n\n困在老妈家一个月，终于解封了，我开心地回家，一进门就看到媳妇坐在沙发上，盖着个被子在看电视，肚子那一块鼓鼓囊囊的，我回家一个月，这是怀  孕了？？还肚   子那   么大   了？我激动地跑过去，抱着媳妇吧   唧qin了一口：宝宝，你怎么都瞒着我，这是几个月了，肚子都这么   大  了！,媳妇一把推开我，把被子塞给我，生气地说：怀啥？你大爷的，你看看你买的破被子，洗一次棉絮都堆在一块了！\n\n,"
}
{
  "author": "无书斋主",
  "content": ",\n\n\n今晚到爸妈那吃饭，老妈做了一桌很丰盛的菜，准备吃的时间，老爸突然生起气来，横鼻子竖眼睛的把我骂了一顿……,说真话，我有点懵……,就在我快憋不准顶撞几句的时间，老妈从厨房拿了瓶米酒，晃了晃对老爸说：米酒可以喝点，高度白酒想都别想，骂也没用……,唉……我爸喝着米酒把我骂了一个多小时，怪我没给他买高度白酒！！\n\n,"
}
{
  "author": "逍遥べ胡子哥哥",
  "content": ",\n\n\n做美发十几年，辗转打过几年工，也开过几次店。闲暇之余爱好练习练习书法！,目前写的最好的几个字就是“铺面转让 有意者面谈或电话联系……”\n\n,"
}
{
  "author": "男渣医生医渣男",
  "content": ",\n\n\n岳母包的大包子让我们去吃饭，两种馅：芫荽和韭菜。热气腾腾香气扑鼻。我吃了个芫荽馅的感觉挺好吃，再想来一个，岳母递过来一个韭菜的：“别光吃那个，韭菜的挺新鲜，多吃个韭菜的吧！”,问题来了：你能脱口而出“芫荽”的读音吗？\n\n,"
}
{
  "author": "卖火柴的小妮子",
  "content": ",\n\n\n本人比较迷糊，经常丢三落四割，，，，，,早上噼里啪啦匆匆忙忙出门，到了楼下老感觉丢了啥，想不起来，不管了快迟到了，正准备冲去公司，只见闺蜜从后面气喘吁吁追来:等等我，叫都叫不停，把我落下了也就算了，你自己外面裙子也没带。。。。,一瞄，保暖裤在风中特别孤单。。。。,​\n\n,"
}
{
  "author": "空城旧梦她与伞",
  "content": ",\n\n\n在媳妇娘家，老丈人要去市场买菜，非要我跟着去。,到了卖鸡蛋的档口，只见老丈人挑好了一些土鸡蛋，打开手机V 信视频和丈母娘说道：老婆子，还是上次那家档口，这农家土鸡蛋14块一斤，你看称啊，五斤，对对，刚好70块钱。,然后关掉手机对着店老板嘿嘿一笑：老板，这个不要了，那五块一斤的饲料鸡蛋来五斤。,我在旁边看得一愣一愣的，连忙付了二十五块钱。,老丈人点了一支烟，深深的吸了一口：学着点啊，我知道我那闺女，和她妈妈一个德性，咱男人攒点烟酒钱不容易啊。\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n小侄子的裤子后面磨了个洞，他妈给他找了块花布打了个补丁，我近视眼大家都是知道的，一句话就把小侄子得罪了：“孩子，你屁股后面怎么有盘西红柿炒鸡蛋？”\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n姑妈带我去相亲，见面后借口出去走走，让我和对方在店里喝咖啡，我们聊的很愉快，但不一会对方起来就走了。,姑妈进来问:婷婷，看你们聊的有说有笑的，他怎么忽然冲出去了？,我委屈的说:早上老妈凉拌的萝卜丝太好吃了，吃得有点多，刚没忍住放了个萝卜p。。。\n\n,"
}
{
  "author": "万人迷诺",
  "content": ",\n\n\n快要过生日了，老公早早就开始准备礼物，问我想要啥，我想着每年都是鲜花巧克力，费钱还不实用，我们已经过了浪漫的年纪了！挑礼物应该挑能保值的或者实用的！跟老公说了，老公表示明白，今天上午接到老公电话，让我在家别出门，有神秘礼物，还一个劲地说根据我要求买的，保证我喜欢！,我美呆了，一直在猜测是啥，黄金还是钻石？不管了，反正都喜欢！正想着，老公带着物流师傅来了，师傅背上还背了个大箱子，我有点懵，老公指挥师傅把箱子放下，边拆箱子边开心地说：媳妇你看，你的生日礼物！一台大冰箱！实用吧，可以放好多啤酒呢！以后\n…\n,\n\n,查看全文,"
}
{
  "author": "飞漠刀影!!",
  "content": ",\n\n\n我妈的闺蜜陈姨说要给我介绍对象，终于复工了，我跟妹子也见着面了。,妹子戴着口罩，大眼睛扑闪闪的，说话很小声，我很满意，我说我摘了口罩你看看吧。妹子说了什么我没听见，我说:“你很害羞啊?你可以大声点说话，别怕，我是个好人。”,这次我听清了，她说:“不用了，老娘不想看!”\n\n,"
}
{
  "author": "一闪一闪亮馨馨",
  "content": ",\n\n\n楼主大叔控，男友比楼楼大9岁。,今天在聊天时说起之前小时候家里条件不好。他说，对呀以前可苦，我家里兄弟姐妹多，我是大哥，还记得和妈妈经常去别人家借米……,他看了看我，又说，不过那是八岁之前了，之后就好多了。现在想想，是因为八岁后我就9岁了呀，你就出生了呀[嘿哈][嘿哈][嘿哈][嘿哈],卧槽，这情话，够朴实无华了[捂脸][捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n逛该和猪头闺蜜，碰到我们公司的男神，下班后在摆摊（卖炒粉）。。。,闺蜜亲切的和他打招呼，很壕点五份炒粉，指着我小声对男神说：她饭量大，又不好意思点，我只能代劳啦，没办法。。。,好一个一石二鸟，博得男神好感，顺便打压下我，剑 仁，我想争都不好意思了，我恨恨滴吃下第三盒炒粉。。\n\n,"
}
{
  "author": "万人迷诺",
  "content": ",\n\n\n女儿作业没有完成，我很生气，罚她蹲马步，并问她知错没，女儿眼泪汪汪地说：妈妈对不起，我错了，我有点懒，我懒得写作业！,我一听更来气了：你为什么这么懒？为什么懒得写作业！,女儿可怜兮兮地说：我也不知道我为什么这么懒！就跟你懒得去上班一样！\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\n昨天多地大风，早上吃饭时看新闻，有个女孩子被刮倒了，爸爸一阵唏嘘，对我妈说:老婆，今天别出门了，风太大了！,我妈笑着说好，然后说:那我想吃草莓，还得给你买下酒菜。,正扒拉饭的我突然感觉到两道凛冽的目光，没敢抬头，可还是听到两个声音同时响起:闺女，你去！\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n媳妇问我她好看吗，我狗腿子似的连忙说:好看好看，你都可以做平面模特了。,媳妇一脚过来:平面？我特么哪平了？\n\n,"
}
{
  "author": "芭蕉窗下听雨声",
  "content": ",\n\n\n跟老公说：最近玩手机玩的眼睛干涩肿疼，见风流泪。,老公说：你确定是因为玩手机玩的？而不是因为最近天天看着某车没钱付款哭的......？,[捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "小*朵朵",
  "content": ",\n\n\n​我有个侄子给我哥惯的，有点歇斯底里。有次在饺子馆又发病了，大喊大叫的，骂长辈，给我上去两巴掌，连不吃葱的毛病都一起治好了～～\n\n,"
}
{
  "author": "小波谷",
  "content": ",\n\n\n老公的糗事，开车出门尿急，一路也没有找到公厕。实在憋不住了，看到一个隐蔽的墙角，打算去释放一下内存。尿到一半，听到墙头喇叭响了：您已在监控区域，请快速离开……\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n跟五哥去逛街，正走着，迎面过来一帅哥，擦肩而过时冲我咧嘴一笑。,我抓住五哥的手激动的说:刚刚过去的那个人好帅啊，他还冲着我笑诶！,五哥一听脸都绿了，甩开我的手，冲了上去问他为啥冲我笑，帅哥一愣:你女朋友衣服扣子扣错了。。。​\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n二嫂发动态:我要减肥了，先定个小目标，减个二十斤!,我在下面评论:二嫂顺便帮我也减了呗！我不想自己 努力了!\n\n,"
}
{
  "author": "聊天不撩妹子",
  "content": ",\n\n\n老同学聚会，都是爷爷奶奶辈了，大家互相敬酒，同桌的有好几个都说开车不喝酒。,我边上原 同桌咕嘟说：个个都在晒车，好像我没有一样。,这时有个同学来我这桌敬酒，那几个开车来的都说开车不能喝酒。,到我同桌她说：不好意思，我有两个姑娘，四个外甥女，也是不能喝酒的。,对的我也不能喝酒，因为我的老婆比我小的多。。。\n\n,"
}
{
  "author": "我打豆豆你是豆豆",
  "content": ",\n\n\n我：“浪浪，你不是约女朋友去了？”浪浪：“我女朋友在学校门口一辆车上捡了瓶矿泉水，然后她说上车借镜子补个妆，我接个电话的功夫车就开走了，现在打电话她还关机我好耽心。。。。。。”[捂脸]\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n在男友家，他妈妈不在，烧饭的重任于是我承担了，想表现一下，心血来潮烙了锅厚饼，不知是面没发还是火太大，饼烙的太硬了，刀都砍不动，为了缓解我的尴尬，男友老爸拿了个锯子把饼锯了，一家人面目狰狞的啃了两个小时才啃完，都说挺酥脆。,这样的家庭真是太好了……\n\n,"
}
{
  "author": "静水*",
  "content": ",\n\n\n刚才去楼下小超市买香皂，老板说六元一块。 本来说来两块，不知道怎么的说成了来两块钱的。 老板抽口烟，忧郁的看着我说：老弟，这个没切开卖过啊。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n前方车子要换轮胎，车主是个妹子，柳眉杏眼小蛮腰，身材翩翩似仙女！我便把电动车停路边，替她换备 胎！,她跟我道谢，还问英雄贵姓！不求回报的我，说道:叫我雷锋吧！  她说她姓白，我想到了雷峰塔和白素贞，她居然姓白，我手里的扳手愣住了:娘子？,她来一句:  啊哈,不是歌词啊[捂脸]\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n管哪一任品质经理，素来和我玩不到一块，然后都是自己离职的。,这次来了一个新的，很会做人哦，报到第一天就给我带了很多她家乡的土特产，弱弱的说：刚来，很多情况不了解，多多照顾，有做不好的请多指导，我会立马改，做错的地方千万请手下留情。,望着她谦卑的态度，我背后凉飕飕的。。。,是哪个兔崽子黑化我，乱给她打这样的预防针的，这样以后我怎么好意思下手啊。。。\n\n,"
}
{
  "author": "程念念念",
  "content": ",\n\n\n去水果店买苹果，老板两口子在吵架，我见状准备悄悄走，刚转头身后女人温柔的声音：要点什么？我只好硬着头皮说：要点苹果。老板娘依旧温柔：要多少！我后背发凉说：10块钱的就行了，多了吃不完？老板娘二话不说装了两大袋递给我！老板大吼：你特么装那么多！老板娘吼过去：我乐意！我的店！然后继续温柔问我：还要什么吗？？？？？\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n高二时，一男同学一到晚 自 习就给我递纸条，说些喜欢我之类的话，我跟他说:高二了，要以学习为重，你这天天 瞎 闹 腾，怎么学习。,男生不以为然:谁说交朋友影响学习了，我们可以共同进步啊。,:那给你一个月时间，你把数学成绩提上来，我再考虑考虑。,一个月后，内小子成绩上来了，但他一直没找我，我觉得奇怪写纸条问他，他说:成绩上来了为啥还要找你？,​\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n今天体检抽血，很疼，拍了张手照片给男朋友撒娇，结果男朋友直接来一句：“抽血不是抽手呀？你这怎么抽腿？”……我特么………～\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n昨晚哭了一阵，临睡前又喝水，早上起来眼睛肿了，脸感觉大了一圈。​为了转移注意力，我穿上了前两天新买的鱼 尾 裙，踩上高跟鞋，美美的上班去。,到了医院，我一路带风走到科室，同事看到我，都夸裙子很漂亮，今天的穿着跟我​的状态很搭。,这时护士长进来了，我笑眯着眼问她感觉怎么样，​护士长上下打量我，噗嗤一笑说:今天的搭配不错，鱼 泡 眼 配 鱼 尾 裙，怎么看都可爱……\n\n,"
}
{
  "author": "醉酒舞剑砍疯子..…",
  "content": ",\n\n\n老爸平时钓鱼都会带着狗子，日久狗子居然会看鱼漂了！,今天我带着狗子去钓鱼，鱼漂唰唰动了，狗子不停用爪子把拉我，示意我可以起竿了，我犹豫了一下，结果鱼跑了，这货居然一脸嫌弃冲我狂吼[捂嘴]\n\n,"
}
{
  "author": "我叫战斗鸡",
  "content": ",\n\n\n俺刚进城时，第一次使用马桶是真的不习惯，说实话马桶确实有点高，好不容拉完了，提好裤子走出厕所，就听见有人在喊：卧槽，谁TM那么缺德，把屎拉洗脸盆里。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n我平时滴酒不沾，去年九月邻居李大爷酿酒，夜里我替他看蒸笼，换水！,我闻到高粱酒香………后来我就醉了！酒气把我熏啊熏的，醉倒在了李大爷家！,村里人都笑话我:,人家都是醉熏熏，你是熏熏醉[笑哭]\n\n,"
}
{
  "author": "记忆那一抹微笑う",
  "content": ",\n\n\n小侄子也是爱美之人，跑到菜园里把油菜花全部掐下来，做成一束捧花殷勤的奉给老妈。,老妈笑着的接过油菜花，做个油泼菜花。然后，我被老妈以看护不周为由不许吃晚饭！\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n男友:嫁给我吧！,我激动ing:不是说过一阵吗？怎么这么突然？,男友:,我不用再为那个问题发愁了，我和你妈掉水里，我该救谁？过了个假期，这次再见到你，你自己已经长出好几个游泳圈了!到时候掉水里，肯定能自己游上岸!！！,马达，我滴九齿钉耙呢！！！！​\n\n,"
}
{
  "author": "五百除以二",
  "content": ",\n\n\n我刚学骑自行车的时候，老牛了！在场上蹬了三圈，自我感觉良好，就骑着上街了。结果不出意料：撞了五、六个人，被人骂得像个孙，子一样！,于是我决心苦练车技，一个月里，天天骑车跑街上，天天撞人，天天挨骂。。。,一个月后，我恍然大悟：我的嘴难道是个摆设？除了吃饭喝酒就没用了？？,后来我再骑车出去，追，尾了什么的，就先开口，大骂，然后趁人家蒙圈的时候，跳上车，溜之大吉。。。\n\n,"
}
{
  "author": "十里柔情一帘幽梦",
  "content": ",\n\n\n晚上快睡着时，闺女说：妈妈，你的衣服挂在衣柜门上，好像站着一个人，我怕！,我眼都睁不开了，强撑着哄她：衣服有什么可怕的，妈妈抱着你睡，别说话了！,半夜被尿憋醒，我迷迷糊糊起来上厕所，一扭头看到衣柜上有个人影，妈呀！吓得我头发都竖起来了，地上也湿了一片……\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n朋友聚会，坐烦了，我把鞋子脱了蹲沙发上，后来再下脚穿鞋时我发现我找不到我的一只鞋子了。再后来听说一男的穿了一只女鞋回家，被他老婆揍出门了！,要不是我嫌弃那鞋子太臭，我…………\n\n,"
}
{
  "author": "黄山小妖",
  "content": ",\n\n\n老公下班回家后，我帮他脱掉外套，仔细闻了闻说道：“和客户吃的火锅吧！对方是女的还抽烟，香水味特别明显！”老公一下就震惊了，慌张的说道：“老婆你这鼻子神了！你能闻出是谁我就更佩服了！”我说道：“应该是四年前，你公司有个实习的女孩，长头发，左眼眼角下有个痣的那个…”老公吓得一下坐在了地上说道：“当时实习生也有五十多人，你怎么记得…”我淡定的说道：“别以为我什么都不知道，我这鼻子，闻过一次，就忘不掉…”从这次以后，我相信老公一定会被我震慑住了，要不然我这一千块钱就白花了…\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n侄儿:姑姑，给我买个披萨吧，我想吃了!,我:快餐店还没开门，我买个屁啊！,侄儿向我伸手，说，掏钱吧！我正纳闷时，他反过身，冲着我撅屁股，放了一个巨响的屁～\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n一次痛&经很厉害，男友很心疼，说:对不起亲亲，我什么都不能帮你，但是我听说结婚后就不疼了。,我:然后呢？,他端了一杯红糖水，单膝跪地:亲爱的，嫁给我吧！,我:……\n\n,"
}
{
  "author": "中国加油！！",
  "content": ",\n\n\n老公对未来经济状况颇惆怅。我安慰道，算命的说我命中有车有房，衣食无忧，放心吧。老公呆滞3秒后，点了支烟，幽幽的问，那他没说你结几次婚么？\n\n,"
}
{
  "author": "醉酒舞剑砍疯子..…",
  "content": ",\n\n\n去年五一同事大刘问我借了五百块钱，马上快一年了，他也没还钱的意思，我最近手头也不宽裕，就私下跟他要钱。,大刘一脸惊讶的看着我：“天哪，这一年你每天在朋友圈发的自拍，我可是一个没落的都给你点赞了！分享的投票砍价链接，我也都投票帮你砍价了，难道还不值五百吗？”,一时间我竟然无言以对…………\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n最近天气转暖，早上起来就去阳台呼吸新鲜空气，无意间看到玻璃上帖的年画掉了，捡起来帖上。,今天又来阳台，发现年画又掉了，正帖呢，对面楼的小媳妇骂道：卧槽！你这臭不要脸的！,我愣住了，问小媳妇啥意思？小媳妇恨恨的说：昨天我就发现你了，每天早上我练瑜伽你就两只手搓麻将似的对着我，别以为我没发现……\n\n,"
}
{
  "author": "天热打鼓球",
  "content": ",\n\n\n复工了，朋友们聊天都说，两月没啥收入，内心里慌的一批。,我说我还行，年底在一家网，络公司分了六万糗币的年终奖，后来又陆陆续续加起来赚了十几万糗币。,朋友问：糗币是啥币？,我想了想说：就是一种虚拟货币……,还没说完，有朋友睁大眼睛惊讶的接话：和比特币一样？,我云淡风轻的说：你要是这样理解，也可以。,他们看我的眼神，顿时肃然起了敬！\n\n,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n记得以前姑姑给我介绍对象，我相亲回来说不 行眼睛太小了还单眼皮！,我姑说她出钱给相亲对象做 个双 眼皮，让我说还有哪不满意的？,我正想说鹅 蛋 脸庞长得还可以，眼小点单眼皮无所谓了……,还没等我说出口，姑姑就骂到:这一天天的真给你脸了，你看看你自己那样子，还真把自己当 明   星了，你自己单眼皮，还挑人家？,然后狠狠的给我揍一顿……\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n朋友:你这么高冷，什么时候能你才能温柔体贴的微笑。,我:面对孩子的时候就可以啊。,朋友:你连男朋友都没有，哪来的孩子?,我:你的孩子，我遇到的所有的小孩子，我都可以很温柔很贴心的啊。。。,朋友突然退后三尺:姑娘请自 重！！！​\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n想着马上开学了，跟娃儿商量：“要不带你去爬爬山，或者吃一顿大餐，虽说这次放假很久，但是也没好好出去玩一玩……”没想到平时最爱出去玩的孩子竟然拒绝了，我很纳闷：“为啥啊，你可要考虑清楚，吃喝玩乐我全包！”人家头都不抬：“快开学了，我不得留点时间补补作业啊！”\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n最近谈了个女票，她有严重的洁癖，她要干净到马桶里的水能喝[捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n单位疫情防控要求每个在职人员包保一个退休人员，我给我的包保人打电话时发现这个号码在我的通讯录里，是媳妇的女同学，就没拨通。,问了媳妇，了解到她的女同学是我包保人的儿媳妇，老人家听力不好了，儿媳妇作为他的监护人。,后来媳妇和她同学沟通，每天由这个同学向我媳妇汇报有无发热咳嗽等异常情况，我媳妇再向我汇报，，，，，我感觉自己地位瞬间上升了。\n\n,"
}
{
  "author": "中国加油！！",
  "content": ",\n\n\n自从老妈再婚后，我就一直住在学校的宿舍，很少回家...今天老妈给我打电话说道：“钱还够用吗？”我淡定的说道：“妈，你以后不用给我钱啦，我现在每天都直播，一个好心的叔叔每天都给我刷礼物，我现在可以自食其力了...”老妈说道：“下回那位叔叔再给你刷礼物，你叫一声爸爸吧...”\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n上学期期末家长会，老师建议家长多组织一些亲子活动，沟通亲子关系。,现在我们天天亲子活动，已一个月又二十天了，亲子亲的心堵得慌\n\n,"
}
{
  "author": "凉心ヽ",
  "content": ",\n\n\nLz长得有些娇小。,买衣服款式都差不多，偏爱黑色。今天下班回家，房东奶奶把我拉到一边，摸着我的手说:闺女，你怎么总是穿一件衣服啊？年轻人上班不容易，舍不得买吧？我孙女有小了的衣服还很新，我拿来给你穿。,没等我解释呢，她就回去拿了，我只好等着。过了会她拿了一口袋衣服让我回去试试，我哭笑不得的接过了，连声道谢。,回到屋里，我试了下奶奶给我的衣服，有点大，这次真的哭出来了，她孙女才十岁！\n\n,"
}
{
  "author": "雪七七...",
  "content": ",\n\n\n从小就想当医生，高考填志愿的时候慎之又慎最终报考了口腔医学，后来居然真的考上了，只是报名的时候被告知调济到了口腔医学技术专业，我以为是口腔医学的分支，就懵懵懂懂的去了......,现在，我在工厂——制作-假-牙🦷！！！[捂嘴]\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n小时候喜欢看上海的情景喜剧——老娘舅。我特别喜欢里面一个滑稽演员阿德哥，特别聪明，一拍肚子就有办法了！有一次胖丫碰到一个难题来问我。当我有答案的时候，我就学着阿德哥的样子拍下肚子。谁能知道我在拍肚子的同时放了一个声音悠长、臭气熏天的屁。,从此我在也不敢拍肚子了，说我拍肚子会放臭屁，黄鼠狼的名声也一直环绕着我[捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n那年表哥认识了一个大他二十几岁的女人，女人喝酒写诗满身才情，表哥疯狂的爱上了她，决定带她见父母。见面安排在一家餐厅里，舅妈看着比她还大一岁的准儿媳郁闷的不想说话。女人倒是很高兴，多喝了几杯，拉过舅妈的手说：大妹纸你放心，你儿子跟了我不会吃亏的……舅妈惊呆了……\n\n,"
}
{
  "author": "五百除以二",
  "content": ",\n\n\n早上出门时，刚好碰到邻居上中班的儿子在门前骑车玩。小家伙看着我新剃的光头说:太丑了！,我瞪了他一眼。小孩哇的一声哭了起来:别看我！我都被你丑哭了！。。。\n\n,"
}
{
  "author": "梦爹爹",
  "content": ",\n\n\n进了电梯 一个小女孩举着棍子 我问她举棍子要打人么 小女孩哇的一声哭了 我气球哪去了\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n群里好久没人发言，显得好冷清。,突然冒出一个家伙发了个红 包，还提议以我的身材为题打一个成语拿我开 涮。,顿时这群货就活跃起来了。什么“一马平川、穷凶极恶、平易近人、平空捏造”一类的那是络绎不绝、不 堪 入 目 啊……,我无语，就发了不 堪 入 目四个字。结果这群家伙竟然一致认为不堪入目四个字最恰当……,我，我，我……\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n媳妇学骑电瓶车，非常害怕，边学边委屈的说：老公，你别撒手，我害怕。,几天以后骑车带我下班，我刚坐上，媳妇搜的一下窜出去老远，掉地上的我半天没反应过来……\n\n,"
}
{
  "author": "再见单身狗",
  "content": ",\n\n\n老公出差半个月以来因为我和闺女晚上害怕就让闺蜜过来陪我们，她倒挺乐意的因为她是抱着她十三个月的儿子来的！,换尿布.兑奶粉.逗孩子玩成了我们娘俩的工作，她俨然已经成为了这个家的主人，而我们娘俩倒像是给阔太太打工的仆人,今天早上老公可算是回来了！,我都暗示.明示了好几次闺蜜，你的任务已经完成可以回去了,她倒好，不走了[捂脸],我也是刚刚这才意识到什么妖呀、鬼呀的都不如闺蜜来更可怕\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n男友说起他的情史，一次和哥们大冒险输了，他去亲了对面女孩一口，然后他们交往了半年。,我郁闷，为什么我和他的故事，就没有这么浪漫呢！,刚认识的时候，他天天给我买早饭，后来天天发红包，后来在一起了，天天请我吃饭，我天天陪他打游戏。,太俗套了!!!\n\n,"
}
{
  "author": "青刺莓~",
  "content": ",\n\n\n老公有个同学是武 警，听说从小就练散打，参加比赛未有败绩!,昨天有幸见到，果然器宇轩昂英姿飒爽!我崇拜地说:听说你打遍身边无敌手！太厉害了!他同学说哪里，前年我遇上一个人，让我一败涂地啊……,我不信，还有这样的高手？是哪的人?,他说:在我家。前年我女儿出生了。\n\n,"
}
{
  "author": "青刺莓~",
  "content": ",\n\n\n闺女跟我下楼去拿团购的零食，小区门口有个大妈跟门卫说出去有事，一会就回来。撒娇都使上了，门卫岿然不动：还没解封，不能出门。,大妈火了：你怎么跟牛一样犟呢？来我教教你怎么做 个人!,我觉得好玩，大妈要怎么教呢?哪知道我家熊孩子窜过去对门卫说：“叔叔，要有原则。你学几声牛叫，要是不会我教你呀!”\n\n,"
}
{
  "author": "天然呆.。oO",
  "content": ",\n\n\n我请同事吃饭，点了很多菜！其中有干锅鸡，油焖鸡！,同事问：点一个鸡就好了！这两道菜不是一样的吗？,我指着这两道菜说：它们不一样！,同事问怎么个不一样法？,我说这两只鸡，它们死法不一样…[挖鼻孔]\n\n,"
}
{
  "author": "冬日阳光温馨",
  "content": ",\n\n\n上班中，看看监控，玩玩手机，惬意着。忽然外面一声响，一只鸽子撞玻璃窗上，在地上扑腾。,同事1：遇事不要慌，拿出手机发个朋友圈。,同事2：能飞多高飞多高，低了多弯道。,同事3：情人节情人回信到了。,同事4：又是女司机。,鸽子翻腾了两周半十二。,两眼一红，流下两行血泪。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n那年，邻居李大爷帮了我家大忙，老爸为了表示感谢，邀请他来家里吃饭！可他表示:助人为乐，不求回报！,老爸派我和老哥三次去他家，皆无功而返！最后老爸出了一主意，对我哥俩说:你们去偷一两个李大爷需要的，心疼的东西，他只要在乎，就会来追你们！你们往家跑，他要进来咱家，我就能留住他！,后来，果然如老爸所说，李大爷光着脚丫追着我哥俩，嘴里骂骂咧咧:天杀的，别吓哭小孩啊！小明，爷爷会给你报仇的！,事情是这样的，前三次无功而返，当我们第四次来到李大爷家，他正在附近耕田！,我哥俩在田岸，偷了李大爷需要的，心\n…\n,\n\n,查看全文,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n女领导李主管的男朋友是公司保 安队长，说起她男友那可是1.85M的身高，身材魁梧，还很胖，估计最低200多斤！,这天我们部门下班后一起去吃 饭，李主管领着我们大家快出厂门口时，李主管指着门口三个保安(其中一个她男朋友)开玩笑的说:一只、两只，三只(她男友)！,大家一阵哈哈笑，不成想女领导随即改口道:第三“只”错了，应该是“头”……好歹我也是一颗大白菜！！！\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n早上老丈人给老婆打来电话说:彩  票  中  了  一  等  奖，给我们买了一辆SUV，已经在车管所上牌了，让我们过去拿车去。中午到老婆带着礼物到了丈人家问:车呢？谁知道岳父说:要不是清晨被你妈吵醒我都把车开回来了。。。\n\n,"
}
{
  "author": "leo咫尺天涯",
  "content": ",\n\n\n太欺  负人了，最小的表妹都有了男朋友，我酸溜溜问男朋友咋样，表妹答：“哎，他没啥内 涵，穷的只剩钱了而已！”,　　这够打击了吧，她还补充一句道：“没办法，谁让我瘦的只剩下“月匈”了！”\n\n,"
}
{
  "author": "绦子",
  "content": ",\n\n\n看到糗事点赞提示有很多网友点赞，很开心的点进去，分明就一个赞啊！仔细再一看，点赞的糗友网名叫“很多网友”😓～很多网友你来了吗？在帖子下面露个脸吧！😄～\n\n,"
}
{
  "author": "四亩田一根苗",
  "content": ",\n\n\n邻居大姐经过几年的努力，,终于成了一个万人瞩目的歌星。,但她却对她那平凡的老公不离不弃，,每当别人问起这事，她总是羞涩地回答说:,“如果不是他，我也不会有今天这副好嗓子…\n\n,"
}
{
  "author": "姐姐掉沟里了",
  "content": ",\n\n\n结婚那天晚上，老公的几个朋友来闹洞房，硬逼着我俩当着他们的面亲 嘴！那就亲呗！我还没怎么投入呢，老公竟然一把推开我，捂着嘴跑出去，吐了。。。\n\n,"
}
{
  "author": "人面兽心123",
  "content": ",\n\n\n我是搞工程的，跟老婆算属于异地恋吧。每年就回家2—3次，平时在工地上每天都会跟老婆网上聊天。 话说有一天我坐在回家的列车上，问：老婆现在心情怎样？ 老婆说：现在的心情就好像是见网友……\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n经过烤地瓜的摊子，还有一个烤地瓜，闺蜜请客，极力推荐我买一个吃。。。,我摇头：不要，吃了容易放气体。,闺蜜解释：不会的，这是山区有机肥料纯天然无公害地瓜，没有化学品，养颜美容哦！,还有这好事，当然不容错过，等我吃完，我才很不好意思，原来闺蜜自己都没舍得吃。,不过现在后悔了，一直放气体很羞人不说，看着她请我吃龙虾，我胃里却很胀气。。。\n\n,"
}
{
  "author": "依丽若水",
  "content": ",\n\n\n记得当年，第一天上班，一群人在聊天，老板说“起名字是父母的期望，必然朝那个方向努力，所以会出现重合”,我说“对啊，我大哥叫会军，结果他当.兵了。我姐叫会学，后来当了老师。你们猜我叫什么吗？“,我故意买个关子，其实我叫会丽，正好是白领丽人。我还没揭开谜底。,一嘴快的上下打量我一下，大喊“我知道了，你叫会吃…”[大哭][大哭]\n\n,"
}
{
  "author": "逍遥べ胡子哥哥",
  "content": ",\n\n\n有个哥们有点娘，养了条狗起名叫“丫头”，天天给它穿条花裙子。,有一天，丫头把他给咬了，他抱着丫头去宠物诊所看看，养了一年多的丫头还咬主人是不是得狂犬病了？,大夫扶了扶眼镜，说“姑娘，你的丫头没有狂犬病！”,他炸毛了，“你特么是不是瞎？劳资是爷们！纯的！在喊我闺女信不信我咬死你？”,大夫又扶了扶眼镜说“你看，我才叫你一句闺女你就发这么大脾气，这么条公狗你喊人家一年多丫头，还给它穿花裙子，它现在才咬你已经是仁至义尽了！”\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n我知道又是轮到我精彩亮相的时候了,我的主要成分：1%的沙雕+99%的穷\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n儿子准备开学，儿子拿着上学期的家庭报告书让我签字。,认真看了一下班主任的评语：是这样写的：此同学很有艺术天份，在校表演一流，希望下学期把它用在学习上。,我拿起笔刷刷写了一句：这点随他母亲。,然后签上我的大名。\n\n,"
}
{
  "author": "五百除以二",
  "content": ",\n\n\n我哥大我三岁，哥俩长得比较像。最大的区别是我哥的脑袋有点尖，而我脑袋是圆的，有点扁。,后来，我才从我爸和别人的闲聊中听到了真相：小时候我家里穷，没地方睡，我爸就在墙上敲了两颗大钉子，把我们哥俩的头发挽在上面，吊着睡，我哥的脑袋因此吊尖了！而我，比较淘气，总是像只猴子一样，在上面翻来翻去，终于把钉子弄松了，一头栽在地上，还好没杵死，只是头却扁了。。。\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n第一次来女友家，紧张的我把橘子当苹果咬了一大口。为了掩饰尴尬，和阿姨找起了话题，于是我就问女友妈妈:阿姨，什么时候生日啊！喜欢什么到你生日的时候我买给你。当看到女友爸爸外面进来的时候我喊到:姨夫不要忙了，过来坐一会儿[捂脸][捂脸][捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "无书斋主",
  "content": ",\n\n\n今晨老婆和我吵架，我一怒之下重整夫纲，老婆望着暴怒的我，拿出她的杀手锏，丢下十个月的宝宝不管，直接去娘家了！！,平时我会带上娃，哄老婆回家，但今天，我决定不哄了，自己带……,十个月的儿子闹得不得了，我望着哭得天翻地覆的儿子，内心有点动摇，还是接老婆回家吧，我一个人带不了啊！,转念一想，不行！如果这样下去，我就没有办法找回尊严了，每次拿带孩子来折腾我，我为什么不能带好孩子，让她没有筹码呢？？……,给儿子煮面条，喂香蕉，剥提子，抱着睡觉，这大半天下来，累，不过，说真话，还有点小快乐！……\n…\n,\n\n,查看全文,"
}
{
  "author": "狐小乔",
  "content": ",\n\n\n闺蜜家有一四岁姑娘非常可爱，有一次她犯了错，被她妈妈狠狠打了一顿，她就一直在那儿伤心的哭，妈妈不让她哭，小姑娘就撅着嘴说：“打了人家还不让人家哭，哪有这么不讲道理的人啊！”\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n去银行办业务的时候一个女的不排号突然就插队到我前面，我跟她说，大家都在排队，你先去拿个号。她：我是贵宾。我：还以为你是藏獒呢，这么霸道！看她那眼神，她是想吃了我。\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n我和闺蜜在做头发的时候斗嘴，帅锅理发师问我想做什么发型，我气呼呼的指着闺蜜：诺，她这个造型有的设计元素，我统统不要，其他随意！,帅锅理发师为难的说：那只有光头了。。。\n\n,"
}
{
  "author": "往清",
  "content": ",\n\n\n这天正在搭电梯，一群高中生冲了进来。怕挤到他们，我往旁边让了让。,这时，一个长相乖巧的女孩子望向我，她语气很甜，可惜说出的话却并不那么好听——,“阿姨麻烦让一下好吗？”,我站的位置正好挡住了电梯按钮，听了“阿姨”这个称呼，我眉毛抖了抖，余光都没给她一个。,我强行按捺住大骂出口的冲动，那个女孩儿以为我没听到，又甜甜地重复：“阿姨，麻烦让一下好吗？您挡住我们按楼层了。”,我双手抱胸岿然不动。,其中一个男孩子一下子明白过来，赶紧打圆场：“叫什么阿姨啊，这是小姐姐。”,他堆着笑脸冲我道：“小姐姐你别介意\n…\n,\n\n,查看全文,"
}
{
  "author": "走路不长眼睛",
  "content": ",\n\n\n同事抗议说：你以后不要再叫我八戒了！,我说：好的。悟能！,同事生气了：你也不能叫我悟能！,我说：好吧。二师兄！,同事气得说不出话来。老板刚好路过，忍不住说：你以后不要再唱“你挑着担，我牵着马”了！,同事不明白。老板说：因为谁唱谁八戒啊！\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n父亲很严厉，我打小害怕他，有天他喝了点酒，心情不错，就把我放脖子上驮着跑。,我受宠若惊，兴奋莫名，忍不住边笑边用手拍着老爸的背大声喊着：得儿，驾！,这时老爸估计酒醒了，缓缓的放下我，不一会，我眼里激动的泪花就成了泛滥的决堤……\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n周末聚会，喝的差不多了，领导说要和所有人喝两杯，我一看，吓坏了，领导敬酒不好不喝，可要是喝倒了多丢人。,这时看到小李假装摔倒，成功的躲避了喝酒。,我瞬间领悟，把筷子轻轻扔地上，趁捡筷子偷偷给自己两嘴巴子。,这时刚好到我跟前，领导一看说:算了，算了，婷婷脸都喝红了，下一位吧。\n\n,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n天气转暖，老婆说她同事天天穿的高领毛衣今天突然改穿低, 胸 装了！你猜为啥？,我:天热了，那正常啊！,老婆:你看我脖子里？啥也没有，其实因为她老公给她新买的金项链！,我一狠心:走，给你买个高领毛衣去……\n\n,"
}
{
  "author": "小猴子(houdk…",
  "content": ",\n\n\n整天在家足不出户，快到山穷水尽的地步了，老婆带着我和俩闺女去超市采购生活物资，顺便一家人去放放风。,吃的，喝的，大人用的，小孩玩的，东西虽然不多，但是值钱啊，动动手指就花了两三千大洋，我都看出来老婆心疼了……(好像她买衣服和包包都不带眨眼的。),回到家后，大闺女把她的压岁钱抽出一千给老婆，说是进超市花的钱，表示不够的话她那儿还有压岁钱。,转过头对我说：爸爸，我的压岁钱为家庭投资了，你要努力给我攒嫁妆哟。,这哪里是小棉袄，纯粹\n…\n,\n\n,查看全文,"
}
{
  "author": "花七七…",
  "content": ",\n\n\n隔壁办公室的小李突然窜了进来，哈哈大笑道：我就过来冒个泡！说完用力一憋，令我们大吃一惊的是，那个“屁”成功把他 骗 了，声味色偕有\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n昨天跟男神聊天，知道他也看糗百，还对我说：“糗百有个叫老巫婆，她写的段子可有意思了”我激动地说：我可能就是那个巫婆！男神说：“不可能～有趣的灵魂你GET不来！关键是你没有她胖！”我………\n\n,"
}
{
  "author": "此处省约一万字",
  "content": ",\n\n\n半夜过了，岳父突然给我打电话。,他突然问我，女婿，如果你的私房钱被老婆发现了，你该怎么办？,我说，爸，你的私房钱又被妈发现了？没事，你可以找人背锅，就说别人的钱放你这里了。,岳父:我已经说了，你妈明天就给你老婆打电话，自己多注意点哈！\n\n,"
}
{
  "author": "恨钱不成山",
  "content": ",\n\n\n家里养的锦鲤好像是生病了，嘴上长了类似于口疮的东西，给开诊所的哥们打电话，问他有没有什么办法能治疗。,哥们说：伤口别沾水，等过两天结疤就好了\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n部门有个重要岗位的菇凉急辞，我心里急着招人移交她的工作。,面试了五六个，感觉有一个很不错，为了让她早点入职，在人事通知她明天入职后，我感觉怕她不来，私底下又给你打了个电话鼓励她明天早点来。,这不，今天告诉我们不来了，说本来她想来报到的，但是我们这里太热情了，她怀疑我们是搞船消和炸片的。。。\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n这几天降温，有点着凉了，晚上老婆给我拿几片yao让我吃了。,到半夜的时候，老婆喊了我几声，太困了没有理她，她翻身坐起来又摇又打。,我连忙问咋了。,老婆说：吓死老娘了，那个啥……好像我拿错药了，确认一下。.,我懵逼中。。。\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n中学的时候，上网吧把钱都花完了，只有一张饭票，饿啊，到食堂打了二两白米饭，食堂师傅打完饭很自然的把盆递给旁边的打菜师傅，我默默的拿回了我的饭盆，在众人瞩目下抬着二两白米饭走了出去。,回到宿舍一边哭一边扒拉米饭，跟在后面从窗外偷看了这一切的校长暗暗抹泪，第二天就给我申请了助学金。\n\n,"
}
{
  "author": "记忆那一抹微笑う",
  "content": ",\n\n\n这辈子干过最二的事，就是不该在年初三那天，明知道那女孩不适合自己，还去她家相亲。,结果那天就通知封村封路，如今我在女孩家住了一个多月，她家三姑六婆都混熟了！,这不，前门刘大娘教的育儿知识，等以后失业就可以去做月嫂了！\n\n,"
}
{
  "author": "正版煮茶",
  "content": ",\n\n\n嫂子买了一个紫外线消毒箱，我哥把鞋子放到里头消毒。,我嫂子说鞋垫也没拆咋消毒，又过去把我哥鞋子拿出来，把鞋垫拆了，突然掉了几张折好的百元票子出来。,我哥轻轻的说：我寻思电视上不说了吗，现在钱也不卫生，所以我不敢放兜里揣着，再说了我是准备消毒消毒后再拿给你的...\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n不爱喝公司茶水间的桶装水，感觉有股特殊的味道，用自来水直接烧的。。。。,一次行 政部的换水，看到我倒自来水，很惊讶:干嘛不喝桶装水，这贵三倍的，加入各种身体所需的元素，有补身体的效果，老板特定推荐的。。。\n\n,"
}
{
  "author": "放弃or被放弃",
  "content": ",\n\n\n和老婆逛街，突然来了一个美女妹子！,问老婆：“给你五百万，把你男人让给我，愿意吗？”,老婆以为是街头恶搞！,于是很配合的说：“真的吗，我愿意。”,结果没想到，对方真的开了一张五百万的支票！\n\n,"
}
{
  "author": "记忆那一抹微笑う",
  "content": ",\n\n\n小时候有次生病了，打针疼的我哇哇大哭，心疼我的老爸咬牙买了一瓶蜜桔罐头哄我。,那是我第一次吃到最美的味道，从那天起我学会了生病，也习惯了天天生病！\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n去吃小炒，看到冰柜里有大肠。。。,闺蜜问老板：老板你这大肠有猪食味么？,老板停下手里的活：我们这很卫生的，用面粉反复搓洗的，保证没有猪食味。,闺蜜为难了：那吃起来就吃不出啥味道了，不要了。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n年底的时候，外婆把她的嫁妆，一个清朝的扳指，传给了我，说，你妈妈姐妹多，她们结婚的时候，不知道传给谁，就一直留着身边。,谁曾想，她们一个个都生的儿子，就你妈妈儿女双全，你是唯一的女孩。现在你长大了，这个扳指就传给你吧！,这两天我要去离开老家，去上班，不能拿这么贵重的东西，就把扳指留在家里。,老妈说:小时候一直想要这个，你外婆都不让，这么多年了，终于拿到了，闺女，把这个传给妈妈，行吗？,我嘴贱的说:妈，那咱俩的辈分是不是该换一下了？\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\n不知你们遇没遇到过下单许久不发货的商家？,一星期前给暧昧许久的男生下单几款零食，昨天发现那个男生背着我还有别的暧昧女生，生气之余突然想起来零食这码事，赶紧上网查看，居然还没发货。联系卖家改了我的地址，并表示必须给他好评，追加好评，以后就在他家买！,卖家都懵了……\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\nLz在外地工作。,疫情期间吃胖许多，我妈一直督促我减肥，虽然嘴上答应，可是真的不好减。于是每隔几天都把p瘦的照片发给我妈看，我妈很满意。,直到今天，我妈给我发了视频……\n\n,"
}
{
  "author": "芭蕉窗下听雨声",
  "content": ",\n\n\n跟老公聊起打牌的输赢。,他说很多人会做一种别人看不到的记号。,我说那我得去学学。,老公敢怒不敢言的瞪着我……,我说：哥哥，那个，你别生气哈！我只想去学下怎么做记号。回来好给你也上个记号啊……！,[大笑][大笑]\n\n,"
}
{
  "author": "天热打鼓球",
  "content": ",\n\n\n同事豪哥的两个手腕上都有纹身，一边一个字。,有一天豪哥喝多了，就跟我讲了这两个字的来历。,豪哥和前女友爱得刻骨铭心，相约把对方的名字纹在身上。,师傅建议，纹在肉多的地方容易变形，最好是纹在骨头多的地方，就是有点疼。,被爱情冲昏了头脑的豪哥，毫不犹豫的选择了纹在手腕处，醒目且不变形，象征着对爱永不变心。,可到女朋友时，她怕疼，于是问师傅：怎么才能又不疼又醒目又不变形还要让人一看就知道是一对。,师傅开玩笑的指指豪哥：哪里有这种办法？除非都纹在他身上……,对了他女朋友姓雷名放，小名放放！,这是个悲伤\n…\n,\n\n,查看全文,"
}
{
  "author": "徘徊的老鹰",
  "content": ",\n\n\n每次考完试，老班都会把前十名和后十名分别叫到讲台上，或批评或表扬。,那天成绩下来，我正迷迷糊糊，同桌碰了我一下说：到你了。,我习惯的就上去了，到了一看，咦，都是成绩好的，我知道被人整了。,此时下来，会更被动，我于是畏畏缩缩的躲在了后面。,然后老师开始表扬了，每夸一句，下面就哄笑一声，老师摸不着头脑，直到看到了我！\n\n,"
}
{
  "author": "舍不掉的爱",
  "content": ",\n\n\n真事不豁。,———————————分割线。,我有个朋友从毕业一直在一个医院当了快20年的医生，现在38岁是个美女！有个老太婆来看病，估计80了，突然眼前一亮说：王医生，很多年前你给我看过病，我记得你，你有50了吗？我们的美女医生眼前一黑，反着回答，那里才50哦，马上60了，老太婆接着说，哎呀，是挺年轻嘛！看起来最多55岁！！这下子就更扎心了呀！！！,后来她跟我们讲起这事，问我们，我真的有那么老了吗？我感觉她是不是受打击了，有点怀疑人生了。\n\n,"
}
{
  "author": "挖鼻孔的老虎",
  "content": ",\n\n\n最近我负责买菜，看到大妈怎么买我就怎么买，学到了很多，比如买肉可以让老板切片、买土豆可以让老板削皮……,今天看到一个大妈拿起个芋头让老板切开，她只要半个，还让老板削完皮切成片，用油煎一下，她过会儿回来拿。,我心想这操作厉害，买回家都可以直接吃了，于是对老板说：“另外这半个我要了，削一下皮切成片，用油煎一下，我买完其它菜回来拿。”,老板说：“你别学她，那是我老婆。”\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n前些年刚刚玩微信的时候和几个不错的妹子建了一个群，长相不怎么出众的我被她们选为女神并且以魅力女神命名，还是群大。,后来这个群里就出现了，比神还要漂亮的女人，比神还要高的的女人，皮肤比神还要白皙的女人，比神还要聪明的女人，比神吨位还要小的女人……,最可气的就是这些凡人陆陆续续的都结婚，而女神缺蜕变成了单身狗\n\n,"
}
{
  "author": "高配置…低消耗！",
  "content": ",\n\n\n小女儿唱到“我还是从前...”我马上接过去“那个坏蛋，没有一丝丝改变”。小女儿说:为什么你们每次都编的那么溜？我严重怀疑你充了VIP！\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n闺蜜陪我去相亲，对方不算帅，但是个型男，个性不错，我觉得有点靠谱，但心里没底。,相亲结束，我问闺蜜:啥看法？,闺蜜一边玩手机一边惋惜:鲜花叉牛粪上啦！,我暗喜又恼怒:不要这样说他，不好的.,闺蜜头也不抬​，飚一句话:脑瓜子一天天的想啥呢，他是鲜花。。。。。。\n\n,"
}
{
  "author": "五百除以二",
  "content": ",\n\n\n昨天晚上喝多了，睡到半夜突然发了疯，跑到大街上拦了辆出租车，告诉师傅送我去潍坊。师傅很好奇：大半夜的，去潍坊干啥呢？,我想了半天也不知道我要去干什么，只好说：你帮我想想。,师傅说：找你女朋友？,我大喜：对对对。是这个理由。可是……我没有女朋友啊！,师傅停下车，打开车门，一脚把我踹了下来。。。\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n在和网上小姐姐聊天，三岁儿子过来要给我拍照，我聊我的，没理他。,晚上媳妇回来，儿子开心的给老妈看他拍的照片，媳妇边看边夸：哎呦，我家宝贝真棒，都会拍照片了，给爸爸拍的很帅，等会，你爸在和谁聊天？,我特么……\n\n,"
}
{
  "author": "天热打鼓球",
  "content": ",\n\n\n狗哥年轻时很是豪横，结婚后却被媳妇管得服服帖帖的。,我们都不知道为什么。直到一天听他讲：结婚的前几天，准老丈人家说要杀猪，喊他去帮忙。,他刚走到门口就只见，一头几百斤的大肥，猪，被老丈人一把按到在地，接着两个小舅子，迅速上前分别按住前腿后腿。,最后他女朋友，上前捅刀，抽刀，放血……整个动作如行云流水，一气呵成。\n\n,"
}
{
  "author": "静水*",
  "content": ",\n\n\n一哥们带了一个榴莲在办公室吃，一妹子嗲嗲的说：我也想吃！哥们很豪迈：随便想，没关系！\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n照镜子抱怨:老妈，为什么你把姐姐生的这么漂亮，把我生的这么丑。,老妈回:那时我和你爸种植丑橘，你每天饭都不吃，只吃丑橘。怎么说你都不听，怪谁啊？\n\n,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n刚结婚时穷，一块钱恨不得当两块花！,老婆跟着我不舍的吃穿，又生儿育女，受了很多苦，感觉很对不起她！,如今奋斗多年过去，也算小有积蓄吧，当加倍的补偿老婆！,今起的有点晚，早餐都没来的及吃，就买 了点早餐，我俩着急等公交 车去上班，当时上班高峰期，人太多了，我俩刚一上车，爱心坐的一位老奶奶就盯着我老婆心疼的说:姑娘啊，这几个月了，还出来挤公 交，来，赶紧坐这吧！,说着就要给老婆让位置！,也难怪，不怕大家笑话，老婆现在吃的隆出的肚子，真跟怀 孕四个月不相上下！,老婆转眼怒视着我吼道:都怪你，天天让我吃\n…\n,\n\n,查看全文,"
}
{
  "author": "天热打鼓球",
  "content": ",\n\n\n读书时，前排是个很漂亮的女孩子，我一直默默的关注着她的一举一动。但我那时性格腼腆，有些话一直不敢和她说，怕说出来后会连好朋友都没得做。,多年后的同学聚会上，我借着酒劲走到了她的面前：有些话我憋了很久，一直不敢跟你说，担心你会生气。,她害羞的低下头：你说啊，你不说怎么知道我会不会生气。,我终于鼓起勇气大声道：你以前只要微微半倾身子，我就知道你要放屁，特臭，有股韭菜味。,为我点赞，每天教你一个单身的小技巧！\n\n,"
}
{
  "author": "静水*",
  "content": ",\n\n\n今天哥几个去吃自助，去的时候坐电梯，我们七个加上一个操作电梯的服务员一共八个人还没问题呢，可尼玛等我们吃完了，还是我们七个，还是那个服务员，电梯却显示超载了。。那服务员笑的那叫一个没心没肺。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n大家平时扫地要用两种工具，一种叫扫把，另一种装垃圾的我不知叫啥！,那个装垃圾的工具坏了，我便去商店买一个！我嗓子哑了，只能跟老板比划:将东西装进这种工具，然后翻进垃圾桶！  重复“翻”这个动作十多次之后，老板终于懂了！,然后他郑重地，递给我一个 锅铲[诶~]\n\n,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n昨天晚饭时，儿子跟我们说有女朋友了，女孩喜欢他，他也喜欢那个女孩，还说先给五千块钱彩礼，结婚后再给五千……，这彩礼倒还真不贵，可是儿啊，你才二年级，着啥急啊？\n\n,"
}
{
  "author": "忧兰阁。学长",
  "content": ",\n\n\n本来是想把所有人喝趴下和你说句悄悄话结果自己先趴下\n\n,"
}
{
  "author": "老巫婆～～",
  "content": ",\n\n\n表弟考上了北方一所大学，放假回来我暧 昧地问他：“你搓过澡嘛？搓澡师男的女的！”表弟扔了一句话：给你搓澡什么性别，给我也是！我有点搞不懂呀，请教糗友，男的女的？\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\n闺蜜说想吃牛肉干，我马上发了快递给她，到了之后却发现少了一包。,苦寻无果后，心疼的跟我视频哭诉，我一脸无奈，安慰道:没事没事，去年你落出租车上三斤牛肉干，比这次丢的值钱多了！,闺蜜愣了半天才想起来还有这么件事，哭的更伤心了……\n\n,"
}
{
  "author": "欲前带枪侍卫",
  "content": ",\n\n\n万万不要惹学化学的，他们会给你投毒。也不要惹学医的，他们会给你投细菌和病毒。也不要惹学体育的，你基本打不过他们。心坎实在憋屈难受，就去搞文科生，他们除了会发条微博背地骂骂，基本不能拿你怎样样，发完一准还删掉，怕被你瞥见。\n\n,"
}
{
  "author": "恨钱不成山",
  "content": ",\n\n\n大街上，一老头碰瓷失败被一小伙子暴揍！围观的群众很多人跟着起哄：打得好，打得好……,这时候出来一个劝架的，他对打人的说：小伙子得饶人处且饶人，你也有老的一天……,打人的小伙子说：我老了如果这样，不用打死我，请把我活埋[捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n开车去接媳妇下班，媳妇看到前面一辆车提醒我说：老公，你开慢点啊，前面那辆车是新手。,我一听：呦呵！媳妇厉害啊，科目二还没过就看得出新手上路。,媳妇哈哈笑出了鹅叫：老公，你是不是傻？那车牌上写着“新”，不是新手是什么……\n\n,"
}
{
  "author": "夏至~子时",
  "content": ",\n\n\n男人这种东西，他没事的时候你咳嗽一声他以为你得癌了，他打游戏的时候你在他面前自杀他都看不到。\n\n,"
}
{
  "author": "歌歌哒f",
  "content": ",\n\n\n一个人在车上下货，累了，坐着休息时来了一个向我要钱的人，,他伸着装钱的碗越靠越近，我实不想与他纠缠，便从口袋里摸出了两个口罩……\n\n,"
}
{
  "author": "四亩田一根苗",
  "content": ",\n\n\n让女生毫无抵抗力彻底爱上你的八句话：,1.哦,2.呵呵,3.你说是就是吧,4.你要是这么想那我也没办法,5.你能不能不要这么烦人,6.你又怎么了啊,7.真j8事多,8.至于么\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n学生时代宿舍长是媒婆，我告诉她，我喜欢某学长。,她:正好另一个同学也喜欢，你俩商量一下，看谁不放弃，我就给谁拉线。,尼玛，情敌见面分外眼红，我被对方打的鼻青脸肿，居然被心仪的学长送去医务室，然后，，，,男友嘲笑了我好久好久，说:这么多年了，你的脸咋还不消肿呢！\n\n,"
}
{
  "author": "本村首席电工",
  "content": ",\n\n\n今儿去药店买药,旁边一个漂漂亮亮的小姑娘,噘着嘴问：阿姨我嘴唇烂掉了，买哪种维C吃？,店员拿出来一瓶复合维生素的咀嚼片：“这种维C片最好吃，纯天然果蔬提取，口感还好。”,姑娘捧着瓶子，看着里面五颜六色的药片，非常满意：“多少钱呀？”,：“98。”,姑娘准备去付钱，我叫住她：“口腔溃疡要吃的话，买那种两块钱的维C，这种的不是药。”,店员看到外行管闲事，马上来劲了：“这种的是最好的是纯天然提取的，嚼着吃就行，没副作用。”,没想到，我最喜欢的就是抬杠：“要没副作用直接吃水果蔬菜，口感更好，\n…\n,\n\n,查看全文,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n接到闺蜜的电话:我老公生病了，他的工资都是我拿着，让我拿钱过去顺便伺候他几天。,我:是钱不够，还是需要帮什么忙？你尽管说！,她:不是，我到医院的时候，他发小已经帮忙把住院费交了，还留下两个人陪床照顾他。,我:然后呢?,她:我家里还有孩子和老人要照顾，就给他留下点钱，我就又回来了!\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n我哼着歌，骑着车，左手揣着刚买的锅！骑在乡间小路，忽见一对妹子双十年华，长发及腰我见犹怜，心神恍惚之下连人带车还带锅，翻进了田沟沟！,我半天起不来，那对妹子走了过来！,我感激以为获救，哪知她俩却在商量,:车是我的，锅是你的！,:那这人？,:这人是蠢的……[诶~]\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n我现在一天出门两次，用掉两个口罩。因为现在口罩便宜了，我要把花高价买的口罩先用掉，不然每次外出戴一样的口罩我总觉得自己比别人头大。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n昨天天气不好，我备了一把雨伞。,下班果然下雨了，看到男神在等雨，我问他去哪，我可以和你搭一把伞。,男神激动的说:太感谢你了，我要去前面路边停的那辆车，咱俩和用一把伞吧！,我和他一起撑伞，走到车旁，帮他打开车门，然后看到同样喜欢男神的同事小丽坐在驾驶座的位置。。\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n媳妇今天心情不错，带着儿子挖野菜，中午饭桌上一盘碧绿的凉拌荠菜味道非常鲜美。,媳妇不停给我夹：你老说最爱吃荠菜，你多吃点。把我感动的热泪盈眶。哽咽的说：这都三月了，荠菜怕都老了吧。媳妇在哪挖的荠菜这么嫩？,儿子一听抢着说：在村头王大妈粪坑旁边挖的，我和妈妈找老半天才找到……\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n昨天我心血来潮，想给男友做他最害怕的东西当面包。,想来想去，好像他最怕我，我就捏了一个小公主版的我，打开烤箱的那一刻，我说:你最害怕的东西来了!,男友笑的前仰后翻，上气不接下气的说:嗯，我确定最害怕它，害怕它不讲卫生，害怕它天天哼哼唧唧!,我反驳:我哪里不讲卫生啦！我哪里哼哼唧唧啦！打死你!,额，面包中我的盛世美颜，怎么变成猪头了!\n\n,"
}
{
  "author": "大王叫我来Xs",
  "content": ",\n\n\n昨天百度了一下，武松喝了十八碗酒，打老虎的事，顺便查了一下度数，我艹，原来古时的酒10度以下，十八碗也就三斤！原来是武二郎喝了3瓶啤酒，就发酒疯，敢打老虎，我陷入深深的怀疑中，无法自拔\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n今天，我被我妈打了。。。,吃晚饭时，老妈给侄子夹了块红烧肉:来，吃一坨肉！,我:坨好像是用来形容那个东西的,侄子:形容什么?,我刚想回答,老妈对我说:你要是敢说出那个恶心的字，我把你的屎打出来,一坨…妈呀，那字是你自己说出来的！[捂脸]\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n天还没亮就被老妈叫醒了，要我帮她抓老鼠，说一只老鼠在看着她上厕所。,我:咱家狗子不也看过么，也没见你这么大惊小怪,老妈:狗子是母的，看了就看了,我:那我去抓，看看是公母，公的就打死，母的就放了!,老妈:让你抓老鼠就去抓，你这坏孩子，看它是公*母做什么!\n\n,"
}
{
  "author": "歌歌哒f",
  "content": ",\n\n\n早上起来时看见小侄女在看动画片，我问道：你奶奶嘞？,小侄女：地里干活去了，让你起来后把饭煮好，,过了一会我把饭煮好炒最后一个菜时我对侄女道：“去喊你奶奶吃饭了”，小家伙无动于衷装着没听见的样子，,于是我沉着脸道：喊不喊，不喊我把电视关了啊，,小侄女看着我道：好了！我喊就是了,只看她啊的一声就哭了起来，别说真管用，立马就听见我妈骂我的声音了……\n\n,"
}
{
  "author": "大挺杆705",
  "content": ",\n\n\n两只乌龟打赌，谁先动谁就输。几千年过去了仍然一动不动。这天北京来了个专家，专家仔细研究后说，以我多年的经验看，这只乌龟背上的甲骨文已经说明，它已经死去五千年了。这时候另一只乌龟缓缓的探出头来说到，妈滴，都死了也不说一下。让我白白守了这么多年。突然传来一个低沉的声音：哈哈，你输了，专家的话你也敢信。\n\n,"
}
{
  "author": "记忆军营",
  "content": ",\n\n\n结婚前媳妇是小鸟依人类型，7年过去了，如今她已经进化成雕了。。。\n\n,"
}
{
  "author": "青刺莓~",
  "content": ",\n\n\n闺女每天早上都在电脑上晨读，然后用手机录音拍照去群里给老师检查。今天电脑居然断网了，晨读错过了，导致我被老师点名批评没督促孩子。,中午跟老公视频时，我觉得委屈，老公很诧异说非要在电脑上读？前天不是发了课本吗？,哈?妈耶我忘记了……,老公问，孩子也忘记了啊？我转头问闺女，熊孩子转着脚丫子在看电视：“我没忘记，我不提醒你，我就可以少上一节课呀！”\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n今天做体检，检查外科时，医生让我坐着！从背后按着我脖子，叫我咽一下口水！,我照做了，检查完我起身告辞！才发现检查的医生好漂亮啊，我又咽了一下口水[发呆]\n\n,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n据说，前年一个学长在早市买了一对小兔子养着，后来兔子跳窗跑了，一个寝室的人找了一上午没找到，就不管了。所以现在我们学校到处都是兔子，做实验的兔子都不用买了。\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n打扫卫生，无意间翻出两张前女友照片，一张在哭，一张在笑！,那天她牙疼，手捂着腮帮子，怪我做的柠檬凤爪太好吃。她哭着说:李小门，我牙疼！  她这是吃多了凤爪，酸的！,我分散她注意力，给她唱《月亮代表我的心》！她笑着说:李小门，我牙疼！,她这是听多了情歌，酸的！[笑哭][笑哭][笑哭]\n\n,"
}
{
  "author": "芭蕉窗下听雨声",
  "content": ",\n\n\n因为一直以来喝酒都不吃菜。晚上老公非要红烧两条我爱吃的鲫鱼给我下酒。刚邀功似的跟老公说吃完一条了，但我不吃鱼的孩子。,谁知老公生气的说：吃鱼籽有营养又聪明还会数数，为什么不吃？,我眨着无辜的眼睛说：你知道的，我不杀生。再说了，就你藏的那点私房钱都不够我数，我要这聪明何用？,谁知老公听完来句：你慢喝哈，失陪……\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n吃完晚饭，吹水打浑时间到。。。,闺蜜翘着二郎腿问我:你知道二哈怎么叫的么？,我寻思着有坑，就不接话茬”嗷呜嗷呜”，就藐视了她一眼:不知道呀，要不你表演下？,闺蜜嘿嘿说:好呀，我表演下，你看看像不像？,然后学我的样子，藐视了我一眼:不知道呀，要不你表演下？,俏丽马，防不胜防呀。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n猫咪经常喝我杯子里的水，我也不嫌弃它，经常给它洗澡啥的 很干净,直到我看到了 它钻到马桶里喝马桶里的水,我不淡定了，不仅把它全身弄干净了，还把马桶清理的干干净净，保证里面的水，我也能喝 。\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n吃饭点了，娃们因为抢座位打起来了，我耐着性子把饭吃完，拎着孩子们到楼上一通教育！然后让他们自己反省，刚关上房门就听到他们互相埋怨，小侄子嚷嚷：“都怪你，惹姑姑生气了，我都没吃饱！”闺女哇的一声哭出来了：“我也没吃饱，妈妈还把手机拿走了，我作业还没写完，这下怎么办……”\n\n,"
}
{
  "author": "青刺莓~",
  "content": ",\n\n\n这些天不能出门，闺女闹着说好闷，我就给她戴好口罩，让她去楼下小区晃一会就回来。闺女回来后说认识了一位朋友，他们聊的很开心。,昨天下小雨，她抱着一本童话书非要下楼，说跟朋友说好了的要讲故事的，她要讲信用!,我就打着伞陪她一起下楼了，但小区里没有小盆友，正疑惑时，小区侧角凉亭里一戴口罩的白头发大爷对着闺女招手，说：“这里这里，你今天要讲什么故事给我听呀?”\n\n,"
}
{
  "author": "走路不长眼睛",
  "content": ",\n\n\n我真的很想知道，有多少人像我一样，总是在蹲厕所的时候，一边兴致勃勃的玩手机，一边津津有味的抽着香烟？！\n\n,"
}
{
  "author": "晨风拂柳画卿颜",
  "content": ",\n\n\n我妈抱回来一只狗，我看狗长的非常漂亮，怀疑是我妈偷人家的，我妈大呼冤枉，说真是别人不要的。,养了几天发现，音乐一响，狗就开始扭着屁股抖啊抖，还跑大门外招摇，引得附近的狗都往我家跑……,怪不得没人要，这骚气冲天的，不知道的还以为我教的呢？\n\n,"
}
{
  "author": "←琴默千弦︶0",
  "content": ",\n\n\n熟人不好下手，生人不敢开口，没有了一见钟情的资本，又缺少日久生情的条件，人群中的段子手，人群外的矫情狗，躲得过对酒当歌的夜，躲不过四下无人的街。\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n昨天回的老家。。,八十多岁的老娘有健忘症，说过年时我给她零用钱找不到了，还有我姐妹及孙辈给的加起来有一万多，怎么也想起放那了。,让我帮忙找找，一通翻箱倒柜，找到抽屉底下的六千多，老娘接过钱说不是这个纸袋装的，然后又在床头后面翻出二千多，老娘说这也不是，能想到的地方都找了，就是没有翻到，累的一身汗，去冰箱拿瓶水，发现个塑料袋，刚准备看看里面是啥，老娘一把抢过去对着门外的老爷子说：老东西你进来，还说不是你藏的。,。。都说见面分一半都是假的，赔一半道是真的。生姜还是老的辣啊！！！,老爷子让我赔给他四千\n…\n,\n\n,查看全文,"
}
{
  "author": "涡轮烤鸭",
  "content": ",\n\n\n就在刚才，我爸喝醉了问我想找什么样的男朋友，有这机会我能不拍马屁吗？,我:肯定找你这样的,我爸:那可不行,这时候我以为我爸接下来要说，爸爸不是个好爸爸也不是个好丈夫。结果！！！,我爸:你配不上爸爸这样的男人,我:？？？？\n\n,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n下班后就忙着洗 澡……,男人嘛洗 澡速度杠杠滴，不到五分钟就搞定了，,拿毛巾擦完 身，准备穿衣服时，忽然看到脚上有只小蜜蜂在慢慢的爬，无论我怎么喊，都没有飞走的意思，真担心它蛰我一下子，小样，我就不信还治不了你了，于是我果断的拿起刚放回的淋浴头，开到最高温，朝蜜蜂喷去……,效果很明显，蜜蜂“翁、”的一声的迅速飞走了，，特么烫的我脚起了好几个燎泡……\n\n,"
}
{
  "author": "撞死一只羊",
  "content": ",\n\n\n小时候，老妈给我做了个弹弓，我宝贝得紧，天天苦练技术。那天夜里漆黑，她把我带到屋后，指着远处一个闪烁的红点，小声说：那是我点的香，看你水平咋样！我搭上石子，扯开皮筋瞄准，咻的一声，红点炸了一圈，没了！不一会，老爸顶着香肠嘴回家对老妈说：偷着抽根烟也挨了一石头……\n\n,"
}
{
  "author": "歌歌哒f",
  "content": ",\n\n\n年前网恋了个女朋友，我们约定年后见一面，可事与愿违，等到可以出去后我们选了一个折中的地方，两边的路程都差不多，,来到地方后我开了间房，一等就是半个月，你们知道有多难熬吗，最后只剩回家的车费了，我果断回家，,到家后我拿出手机发了条朋友圈“再也不相信爱情了……”,谁知她在下面回了句：“说啥勒，你又不是不知道我在另一个宾馆也等了你半个月！也是因为没钱了才回的家啊……\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n我记得儿子两岁那年，我教他，大的是爸爸，小的是儿子。,过后儿子看到啥东西都要分，就连他拉的粑粑，粗的就说是粑粑爸爸，细点的就是粑粑妈妈，许多小的就是粑粑宝宝……\n\n,"
}
{
  "author": "花落彼岸～任逍遥",
  "content": ",\n\n\n在我小时候家里养的驴生小驴子了，我天真的认为小驴子也是喝奶粉的，我就跑我叔家把我侄子的 奶 粉 偷 出来放 奶 瓶 里喂驴子，可是小驴子不吃，而且驴妈妈还一脚把我踢一边去了\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n娃儿每天睡觉都把脑袋蒙被子里，我告诉她好多次，这样既不健康又不安全，昨晚刚躺下我就跟她唠叨：“我睡觉就怕被子捂头，感觉呼吸都不顺畅了，你看你蒙头盖捂的，也不知道像谁！”谁知道她吭哧瘪肚的带着哭腔问我：“你的意思是，我真不是你亲生的？”\n\n,"
}
{
  "author": "石头，剪刀，破布",
  "content": ",\n\n\n昨天吃晚饭的时候跟老公吵架，吃完饭啥也没收拾就去卧室躺着看手机，隐约听饭厅有动静也没在意就睡觉了。,今早起做饭的时候看到饭厅和厨房都干干净净的，锅碗瓢盆也都收拾的井井有条，心里想准是老公收拾的，略感安慰，想来他还是有点眼色的。,吃完早饭，女儿跟我说:“妈妈，昨天晚上我收拾的还干净吧？”,我一听是这丫头收拾的，感到挺温暖的，说:“宝呀，咱昨晚收拾的那么干净，你再把今早起的锅刷了呗……”,闺女立马摇头:“妈妈，昨天晚上属于特殊情况，我看爸爸让你着急了，我才刷的锅，你可不能光拿这借口使唤我呀…\n…\n,\n\n,查看全文,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n媳妇每个月都有那么几天，动不动就骂人，说烦死了，我总是陪笑脸，让她多喝点红糖水，这都不见效！,直到有一次我帮她把网上的购物车货单结帐，马上心情变好了！现在媳妇每月都准备着网上购物车，说治疗心情不好有特效……\n\n,"
}
{
  "author": "过了很久ii",
  "content": ",\n\n\n找老妈问姨妈的电话号码，然后老妈直接截了个拨号界面图给我，然后我点开图片一直按拨号键，我这个脑子……还有的救呢\n\n,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n小时候干的最蠢的事就是跟小伙伴一起偷我家的钱，偷出来还平分。。。。。。\n\n,"
}
{
  "author": "望思聪",
  "content": ",\n\n\n有一天，我母亲跟我父亲吵得是面红耳赤，大有老死不相往来的架势。俩人可都是文化人，打起嘴仗来，居然也会毫不留情把对方的父母拽出来添油加醋羞辱一番。吵到最后，我母亲斗败了，气呼呼带着我回娘家去了。,我母亲挺伤心的，一路走一路暗自垂泪。当时我差不多五岁左右，算是懂事的孩子。我没话找话跟她拉呱，初衷目的不过是想拉她一把，不至于太难过，希望能逗她开心就是了。谁知事与愿违，到了姥姥家，母亲被我姥爷打了一顿，后母亲怪罪于我又把我打了一顿，,时至今日，提起当初的事，我母亲还在埋怨我多嘴多舌，说我\n…\n,\n\n,查看全文,"
}
{
  "author": "大王叫我来Xs",
  "content": ",\n\n\n最新科学研究发现，00后孩子挑食现象愈发严重，不爱吃饭的原因，竟然是：80后家长做饭不好吃。\n\n,"
}
{
  "author": "姐姐掉沟里了",
  "content": ",\n\n\n儿子八、九个月的时候，有一天我陪闺蜜去城里看她的婚房，让老公带天儿子。等我回去一看，尼玛！老公戴着耳 麦，在电 脑上玩游戏呢，儿子被他塞在抽屉里面，已经睡着了。。。\n\n,"
}
{
  "author": "空城旧梦她与伞",
  "content": ",\n\n\n小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。,那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！,我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。,到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。,我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。,我心里那个委屈啊……\n\n,"
}
{
  "author": "走路不长眼睛",
  "content": ",\n\n\n闷着头抽着烟，在大街上乱走，不小心撞上了一个女人。女人搡了我一把：走路不长眼睛！你虾啊？！,我抓住她的手，又惊又喜：你咋知道我是走路不长眼睛？莫非，你也是糗友？！,女人大怒：你才是球友！你全家都是球友！。。,看着女人的背影，我凌乱在风中：难道我已经帅出了糗百，路人皆知了？！。。​。\n\n,"
}
{
  "author": "聊天不撩妹子",
  "content": ",\n\n\n租房隔音不是太好，新搬来邻居带着宝宝，半夜孩子经常哭。,昨晚孩子又哭了，孩子的爸爸应该是哄孩子，唱歌催眠。,突然听到房东大叔在院子里大声叫道：小刘！孩子哭很正常，哭累了就不哭了，你就别唱了吗？好好催眠曲被你唱的跟驴叫式的。,知道是你哄孩子，不知道的还以为我们院子养驴了。。。。,不对好像笑的声音不是我一人。。。。\n\n,"
}
{
  "author": "撞死一只羊",
  "content": ",\n\n\n我姐年轻时，苦追一个男生，为了赢得他的好感，收起了大大咧咧的性格，留起了长发，穿起了长裙，学会了打扮，连笑都是捂着嘴的，没想到那厮竟然拒绝了！我姐越想越生气，直接把他堵在男厕，狠狠的揍了一顿，然后那货就成了我姐夫，如今孩子都读小学了！！\n\n,"
}
{
  "author": "锦绣山河4",
  "content": ",\n\n\n今天我头一次做了商务舱，感觉空姐看我的眼神都不一样了，果然 ，过了一会儿空姐主动来搭讪：“先生经济舱在那边。”\n\n,"
}
{
  "author": "恨钱不成山",
  "content": ",\n\n\n初中的时候，我跟哥们砍传奇上瘾。,有次我俩在网吧呆了一天一夜，钱都让我俩凑起来上网了，泡面都没舍得吃一个。回家的路上又困又饿，好不容易坚持着走到了我家。,我打开煤气灶煮了半盆面条，放在桌子上，我跟哥们狼吞虎咽的吃着。这时候，我爸回来了。看了我俩一眼，说道：以前我在生产队喂猪的时候，猪都没有你俩吃的狼狈[捂脸]\n\n,"
}
{
  "author": "豆‖豆",
  "content": ",\n\n\n如果一个招聘广告上说，月薪2000~5000，那么月薪一定是2000；但是如果一件商品售价2000~5000，那么它标价一定是5000……\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n那年大四，我和一位女生恋爱了，女生父亲百般反对，说算出了我以后就是做乞丐的命。,多年以后，我开着豪车来女生家炫耀，女生父亲望着我的大奔说，千算万算，就是没算到现在乞丐这么赚钱，失算失算……\n\n,"
}
{
  "author": "正版煮茶",
  "content": ",\n\n\n我没口罩了，我妈说她柜子里有一个绑带式的口罩，我取了一绑，一照镜子：这是口罩可以啊，不像别的口罩罩不住我一半的脸。嗯，这口罩刚刚好，还显我脸小...,我妈一抬眼：你拿错了，你拿的是你小时候穿的肚兜...\n\n,"
}
{
  "author": "孟和吉雅",
  "content": ",\n\n\n有人出上联“八戒洗澡，猪下水”,很多网友试着对了。可是都没有下面这个工整俏皮。,网友对“悟净出恭，沙拉酱。”,看看糗友们怎么样。\n\n,"
}
{
  "author": "61快乐",
  "content": ",\n\n\n今天去修短发，老板说等我吃完这几口饭，等会啊 剪头中 理发师：帅哥，做什么的我：我在上学，你呢身后沉默一两秒，“理发的”瞬间感觉气氛尴尬，为了挽回这尴尬的气氛，理发师：你吃了没？我：吃过了，你呢？身后再次沉默两秒我内心是被自己折服的，为了拯救我的智商，我决定主动出击，我：前面开了一家剪发店真贵啊，上次和我朋友去洗剪吹居然要35突然又沉默了，良久，身后传来声音：我这里也是35……\n\n,"
}
{
  "author": "胖香",
  "content": ",\n\n\n我姐跟我开视频聊天，抱怨她儿子：“你不知道，自从在家上网课，他每天太累了，累的我都心疼！”我大外甥马上过来跟我撒娇：“小姨，我妈都说我累，你是不是得奖励奖励我？”我姐瞬间把手机放下，我盯着天花板听着那边我姐揍娃的动静，一边揍还一边叨叨：“你可不就累坏了么，一整天不是找课本就是找本子，还间歇性找笔找眼镜，还想要奖励……”\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n侄子早上不洗脸，老妈打了他一顿，他哭了几乎半小时，老妈说，都别理他，一会就不哭了!,果然过了没一会，侄子出来了，脸上干干净净，一点也没像哭成小花脸的样子。他出来说:奶奶，我洗脸了，可以吃饭了吗？,吃完饭我小声问他:你都没出房间门，怎么找水洗脸的!,侄子白了我一眼:用眼泪洗的!\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n损友昨天晚上损我，我说不过她，说道:我去睡觉了，懒得理你!,她回了一句:咋滴，现实说不过我，打算去梦里损我，赢我一回吗?\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n省吃俭用两个月，狠狠心买了一条漂亮的裙子，穿到公司都夸赞，把我美的差点飘了起来。,就在这时主任来上班了，我去！居然和主任撞衫。主任也看到了，一天的脸色都不太好。,为了工作，我一咬牙，把裙子送给了我表妹，表妹接过裙子开心的时候分明没有看到我眼中的泪花。。。,主任很久都没再穿那件衣服，我忍不住问了问，主任一笑：噢，那条裙子啊，我看和你撞衫了，就送人了！\n\n,"
}
{
  "author": "一米五的小胖几",
  "content": ",\n\n\n年前单位组织体检，我跟同事看着抽血的小姐姐忙不过来，就自己互相抽！,后面有个病人就跟他同行的说，现在抽血都要自己抽，我们都不会，咋办！\n\n,"
}
{
  "author": "无书斋主",
  "content": ",\n\n\n今天一姑娘在步行街跳辣舞，看之者众，我也跟大流拍了个视频！,十一个月的小儿子不知道怎么把这视频放了出来，看得哈哈直笑……,儿子笑了，我特么现在哭都没眼泪！\n\n,"
}
{
  "author": "寒山宽洪",
  "content": ",\n\n\n女儿开特色小吃店，年前歇业，这就开不了门！办了小三天的手续，今天才准许营业。几十天吃喝无着的外地人一下就涌满了！服务员来的少，我只好亲自上手，端茶递水。一个黄头发小子喊叫点菜，我笑着凑过去。他瞄了我一眼：,你干什么的？,服务员，,你该申请吉尼斯记录了，,怎么讲？,太他妈老了！,这人都疯了吗？！\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n小时候，我家的鸡每天下一个蛋，我妈存够了就卖了换钱！,鸡每天都啄我，我想揍它，我妈拦着:打伤了，谁下蛋，没蛋就没钱！  鸡好像也听懂了我妈的话，从此更加肆无忌惮！,我后来想了个计策，连续一个礼拜把鸡蛋放进狗窝里！我家的狗每次见到鸡过来，都会示意鸡看看狗窝里的蛋，狗好像在说:你能下蛋，我也能！看你还嘚瑟啥！,不明真相的鸡，从此不敢啄我\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n爷爷在北京待了大半辈子，说话一口京片子。刚刚吃了饭，喊我下棋。,开始还夸我：哎呦喂，我大孙子棋艺不错啊。下着下着变成：孙子！你再吃我一个子试试？孙子！能耐了哈？,到后来我都不知道爷爷是喊我呢，还是骂我……\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n一个年过的体重飙升，上班了以前的工作服穿不上，网上搜减肥方法，蔡徐坤吃一个虾饺嚼97下，细嚼慢咽减肥效果非常好！,我夹起一颗青菜叶，刚嚼了三十下，老妈抬手给我一巴掌：不想吃滚出去！\n\n,"
}
{
  "author": "带翅膀的老司机",
  "content": ",\n\n\n我语文不好，但我会写中国！,我英语不好，但我会读China！,我地理不好，但我知道地图上的雄鸡！,我数学不好，但我记得960万平方千米,我历史不好，但我永远不会忘记1949！,此生无悔入华\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n得知小时候的伙伴涛哥从帝 都回来了，好多年没见，跑去打招呼，,涛哥看到我热情的说:十几年不见婷婷都长成大姑娘了，果真女大十八变啊，小时候长得像林子聪版的程咬金，现在就像李逵差两把板斧了。。。\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n深夜，媳妇依偎在我怀里，轻声诉说：十年前的今天，我放学骑车回家，太阳晒的暖洋洋的，我打瞌睡，一下子撞到树上了，我被撞的抱着树，然后，然后……亲爱的你信吗？,我听完狠狠的抽了根烟，口里缓缓的说：我信……,心中暗笑，要不是我当初跟在她后头，亲眼见到骑自行车也能上树，我信你个屁啊！！！\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n聊聊媳妇娘家破乡风，新女婿上门必须喝酒，并且要敬桌上所有人酒，还要回敬。,自知酒量有限，跟老婆（当时还是女朋友）商量可不可以不喝酒，她说那不行，必须得喝，为了我的面子，喝醉酒不丢人，不喝才丢人。,我说第一次上门喝醉，乱说耍酒疯咋办？她说没事，都可以原谅你的。,一天以后醒酒身上到处痛，特别头上还摸到几个包包，喝蒙圈了想不起来咋弄的，问媳妇我是不是乱来了。,也没啥就是你当着我们全家面抱着二   姐   亲，我怕二姐夫打你，我先把你整荤了，他们也就不好意思再出手了。,不对啊，我记\n…\n,\n\n,查看全文,"
}
{
  "author": "黄山小妖",
  "content": ",\n\n\n大半夜，老公在外边喝多了非要和我视频聊天，他理直气壮的对我说道：“怎么现在都不背人了是不？敢不敢告诉我，你搂着的光头是谁！”我：“波棱盖儿！”\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n老爸驾照到手买了辆车，每次一家人出去都把副驾驶留给老妈，或者大伯，意思说坐前面以示尊重。,我忍不住说:坐车最安全的位置是驾驶人后面那个，副驾驶最危险的。,从那以后每次出去都把副驾驶留给了我。\n\n,"
}
{
  "author": "你的昵称被抢注了",
  "content": ",\n\n\n工业园做施工，最近的厕所被拆了，公司为了员工如厕方便，在前面的空地上用彩钢板搭了一个简易厕所……,那天，刮着风 下着雨，LZ蹲在厕所里，突然一阵大风刮过来，厕所棚子飞了……,于是乎，所有人看见我光着屁股蹲在空旷的场地上……\n\n,"
}
{
  "author": "义行天下7",
  "content": ",\n\n\n初 恋美 女同学小梅今发了条朋友 圈:我马上要 升  级成班  长了，可为什么开心不起来呢？,这可是我当年梦 寐以求的女 神， 班 花 ，她的一举一动时刻牵动着我的心，我好奇评论:恭喜升.     职，升 管 理还不好吗？,心想聊聊也许还有机会呢！,哪知道小梅随后发来一张自 拍 照，吓 我一跳:多年不见，早已物 是人  非，原来美丽的脸  庞现在是一脸斑 斑！！！\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n坐电梯，不小心放了个屁，周围人都憋着不吭声，角落一个小男孩问他妈：刚才那个阿姨是不是放屁了？,她妈很有教养的说：阿姨只是屁股咳嗽了一下！,小孩又问：那他屁股咳嗽了怎么没戴口罩？,电梯里的人个个都憋出了内伤……\n\n,"
}
{
  "author": "空城旧梦她与伞",
  "content": ",\n\n\n那时，在外打工时，谈了一个外省女朋友，她老爸从老家过来，算是来考察考察我。,我是煮了一大桌子菜，好酒好菜小心伺候。席间，她爸爸吃鱼不小心被鱼刺卡到了，这可是表现的机会呀。,我连忙跑到厨房，端了一杯醋，她爸爸赞许的看了我一眼，并喝了半杯。,然后他又指了指后背(意思是要我帮他拍拍背)，我当时不知是不是脑子迷糊了，连忙端起剩下的半杯醋，往他后背一泼……\n\n,"
}
{
  "author": "大王叫我来Xs",
  "content": ",\n\n\n有人说落后就要挨打，也有人说枪打出头鸟，说明一个人想要打你，总能找到理由。\n\n,"
}
{
  "author": "归属与爱的需求",
  "content": ",\n\n\n\"下了公交车，我跟老婆说：我今天给别人让座是希望自己老以后也有人让座给自己。老婆大吼一声：卧艹，老了还准备挤公交，你能不能有点出息！我。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n天天白天晚上玩手机，颈椎有点不舒服，于是试着不用枕头睡觉，快天明的时候，觉得闷，喘不上气的感觉，看来不用枕头不行。,我和妈妈说了这事，我妈很严谨的检查了下我，然后说:过个年你的背膀又厚了，相当于仰头睡！！！\n\n,"
}
{
  "author": "帝国守卫",
  "content": ",\n\n\n高中时，上体育课打篮球，我不小心撞到一个观看的女同学，结果，左胳膊脱臼了。,我带她去医院接骨，医生说，有点疼，忍一忍。,女同学被吓住了，死活不让。,医生给我说，你想想办法，转移下她的注意力。,我想了想，突然就亲向女同学，女同学当时就傻了，反应过来，啪就给了我一巴掌。,我捂着脸问医生，怎么样？好了没。,医生说，不用我了，她抡你的这一巴掌，骨头自己接回去了。,真是的，早知道这样行，我就不来医院花钱了。\n\n,"
}
{
  "author": "小麻雀_",
  "content": ",\n\n\n前天上午大姑骑车去田里路过水库，发现水库边有个钓鱼箱子，旁边还有个鱼竿伸进水里，岸边还有一双皮鞋，奇怪的是，四周居然没有人影！,大姑等了有好几分钟，还是等不到有人。焦急之下拨打了报jing电话！jing察赶到的时候，没几分钟那个钓鱼人回来了。,原来是那个钓鱼人半天没钓到鱼跑到那边拐子去看别人钓鱼去了，听见jing车响才回来。他说鞋子不是他的，也不知道是谁的。,大姑说还好没事，我一个人在这里也吓死了！\n\n,"
}
{
  "author": "归属与爱的需求",
  "content": ",\n\n\n\"相亲网站帮我安排了一次约会，赴约的是个浓妆艳抹的半老徐娘，看起来怎么也得50多岁了，把我惊得一口咖啡差点喷出来，这TM什么相亲网站，竟然这么了解我的口味。\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n高三时班主任对班级的学渣就不管了，身为学渣的我晚自习时间就逃课到理发店当学徒工，那天班主任来理发，我给班主任洗的头，当时气氛特别尴尬，洗头的过程我们都没有语言交流，洗完头班主任说“我教学都20年了，给我洗头的学生你是第一个\n\n,"
}
{
  "author": "静静1109静静",
  "content": ",\n\n\n3月8日，巴菲特：我活了89岁，只见过一次美股熔断。 3月9日，巴菲特：我活了89岁，只见过两次美股熔断。 3月12日，巴菲特：我活了89岁，只见过三次美股熔断。 3月16日，巴菲特：我还是太年轻了……\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n今天，我妻子回到她母亲家，开车到加油站加油。加满后，营业员说：“你好，一共403元。”妻子说：“你能把零头去了吗？四百块。”我说：“老婆，别丢人了。这又不是蔬菜市场。你还能讨价还价?”妻子说：“如果你不问，你怎么知道你不可以呢？”我说：“好吧，如果加油站能讨价还价，我今天就倒着跑回去！”然后营业员瞥了我一眼说：“好吧，就400！”\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n我们村有个被确诊是癌 症晚期，想想反正也没治了，最多两个月，不如开心点走完人生最后一程。,他把没吃过的，猪蹄炖人参啦，大鹅炖黄芪啦，羊肉炖当归啦等等吃个遍，然后反正癌 症也人接触的少，天天跑山上去唱山歌，每天的日子过的像神仙。,三个月后，凭借吃货的意志，他胖了20斤，医院检查，癌 症神奇的康复了。。。,所以生病了就得多吃，我正在说服我妈:我手割了个小口子，必须补补身子。。。\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n小时候我弟爱哭闹，老妈总是想尽办法哄他，有次我看到老妈在老弟哭闹时拿出一百块钱逗他，老弟不但不要，还把钱给扯烂了，我心想:弟弟真笨，钱都不拿，一百块可以买好多零食呢。,有天我就学着老弟的样子在老妈面前哭闹，泪眼朦胧地等待老妈拿钱哄我，等呀等，等来老妈一顿胖揍。,后来听老爸说，老妈那天丢了五百块钱，心情不好……,​\n\n,"
}
{
  "author": "歌歌哒f",
  "content": ",\n\n\n本人毛发旺盛，谈了好几个女朋友分手时都说我是骗子…,我百思不得其解，毛发旺盛咋就成了骗子，这跟毛发旺盛有个毛的关系啊 ！,直到我爸给我侄子洗澡时我才恍然大悟，为啥我会毛发旺盛，,只见我爸挤了一捧洗发水给我侄子身上下都抹了个遍，,我便问道：爸，你怎么拿洗发水当沐浴露用啊，,我爸搓的很有劲的回了我一声：一样的嘛，就当是洗洗汗毛嘛，等下用刮胡刀一刮就干干净净的了……\n\n,"
}
{
  "author": "偷惢",
  "content": ",\n\n\n小时候爸妈吵架，妈妈气的摔门而去，跑到同村姥姥家住了。,爸爸唉声叹气的过了一夜，早上起来看到我顿时眼睛一亮，问我:你想不想妈妈回家？我点了点头。然后他把我拉到院子里，舀了一盆水将我从头浇到脚，在我茫然之际，抱着我就往姥姥家跑，边跑边喊:孩她妈，咱家孩子掉井里了！……\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n公司一起干活的胡姓父子油漆工，父子俩个平时都不大说话，憨憨的。,朋友给他儿子介绍个女的相亲。,朋友回来说，下次再不给人家作媒了，问他咋回事？,他说：我把女孩带过去，那小子连头都没抬就说：嗯，来了！女孩也不好意思红着脸应一声：嗯。。,然后全程一个摆弄手机，一个摆弄衣角，我这豹皮气，真想过去给臭小子个大嘴巴子，凉了好一会，我说两个聊聊，行就行，不行就算。,就起来准备出去，老马你都想像不到臭臭小子跟我说的啥。,我？？朋友接着说道：臭小子居然跟我说：刘叔你要借多少，十万以内不用跟他爸说了，下午就转给我。\n…\n,\n\n,查看全文,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n自己开了个店，带了个员工，第一次没经验，朋友教我没事多和员工沟通一下，早点熟悉方便管理。,我把员工小李喊过来和蔼的说：小林啊，你来有一个月了吧？你虽然脾气很急，做事还是挺人认真的……,我话还没说完，小林一下子站起来：不想要我就直说，这么拐弯抹角的干啥，就没见过你这么娘的老板，整天婆婆妈妈的！想辞了我？老子还不做了呢……\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n夏天和男朋友弄了烧烤店，每天他后 爸叫上好几桌人来捧场，清一色的wen身光 膀的大叔。。。,不过生意不算惨淡，但就怕他们欠 债和吃白 食，然他们结账的时候，付的是实际的两倍。。。,是我不讲究了。。。​\n\n,"
}
{
  "author": "可爱到家了",
  "content": ",\n\n\n父兄相教示,亲朋处处辞,赞公汤休徒,我能剖心出\n\n,"
}
{
  "author": "死去的帅哥",
  "content": ",\n\n\n买了一条新裤子，长了，拿去改裤脚,老板娘问，明天星期几,我看了一下手机说，今天星期三,老板娘愣了一下又问，那明天星期几？,MMP，我都不知道怎么回她,是我傻？还是她要调   .戏  我？[色色的]\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n刚入小学的第一天，下课我跟着同学们都跑出去玩了，后来上课铃响了，同学们都分别跑向了自己的教室，只有我忘记了自己是哪间教室，愣愣的站在原地……,后来幸好我想起我妈之前和我说过，有事就找我三年级的小姑，我就跑到了小姑教室门口哭喊姑姑，我找不到教室了……,我永远忘不了那时候讲台上的老师和一群三年级的学生们看向我的眼神……\n\n,"
}
{
  "author": "‘喜剧之王‘",
  "content": ",\n\n\n有一个人来办事，填表的时候问我，日期写今天可以吗？我说，当然可以。当他把表拿给我的时候，我看着日期一栏的\"今天\"两个字瑟瑟发抖。\n\n,"
}
{
  "author": "挖鼻孔的老虎",
  "content": ",\n\n\n公交里车厢摇晃，我和一女的胳膊碰了碰。,她打量了我一下，我也打量了她一下。,她白我一眼，很嫌弃的挪开了一点；我也白她一眼，很嫌弃的挪开了一点。,她拿纸巾擦了擦胳膊，我也拿纸巾擦了擦胳膊。,她拿出消毒水喷胳膊，我没有，就不理她了。,然后有个大爷递给我一瓶消毒水说：“小伙子，继续。”\n\n,"
}
{
  "author": "天然呆.。oO",
  "content": ",\n\n\n同事一大早就嚷嚷:以后再也不跟我老公散步了！他那哪叫散步啊？跟竞走一样，我跟在他后面一路小跑，总感觉他是在遛什么一样。。。\n\n,"
}
{
  "author": "飞漠刀影!!",
  "content": ",\n\n\n楼上的十岁小男孩在上网课，经常有不懂的英语问我，今天他很认真地说要感谢我。,我失笑了，你要怎么感谢我?,小孩想了一下说，我知道你没对象，你等着!然后蹬蹬蹬跑了。,十几分钟后小孩敲门喊:“叔叔开门，我送你个女朋友!”我稳了稳神打开门，小屁孩一脸兴高采烈，往我怀里塞了个半米高的玩具米妮。\n\n,"
}
{
  "author": "五百除以二",
  "content": ",\n\n\n小时候，我经常调皮挨打，每次挨打了就去找我家养的黄牛诉苦。黄牛好像听得懂一样，伸出舌 头添我的手，然后抬头哞 哞的叫两声。,于是我以为牛能听懂我的话，有次我又挨打了，黄牛刚好被我爸拉去干活了，我试着和二叔家的水 牛倾诉时，那头牛一蹄子把我踹到了地上。。。\n\n,"
}
{
  "author": "高配置…低消耗！",
  "content": ",\n\n\n最近被“鲸落”刷屏了，小女儿对我说:妈妈，你知道鲨鱼死了叫什么吗？我随口一说不知道。女儿说:叫鲨掉。我: 你才是沙雕...沙雕！小女儿都急哭了，刚刚查一下真的是“鲨掉”\n\n,"
}
{
  "author": "王小贱的贱",
  "content": ",\n\n\n我小时候经常偷吃我爸妈的开塞露。当时我不知道这个是啥，圆圆的小瓶袋，尖尖的吸管，还甜甜的。于是我每天都翻箱倒柜的找开塞露，然后咬开一个小口，慢慢品或者一口闷掉。,我每天疯狂的喝开塞露的同时，我还请我幼儿园的小朋友一起喝。他也喝的满开心的，有时候一起在外面玩，走着走着在路旁灌木底下发现个熟悉的形状，捡起看里面还剩下个底。我俩很默契一人啄了一小口就这么吸光了。再后来，我俩发现那个地方，还是那片灌木，没几天就会出现一个或者几个开塞露，大概是从旁边楼上扔下来的。所以我们每次出来玩要的时候都会去那边查看。\n…\n,\n\n,查看全文,"
}
{
  "author": "石锅拌着饭",
  "content": ",\n\n\n出门捡一手机，一看丫的居然还没有密码。,打开通讯录，凡是备注备胎的全部发了一遍“亲爱的，我钱不够用了帐号是……”,然后那短信就噼里啪啦的来了，正高兴的时候，忽然发现自己手机上也收到一条……\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n大哥和嫂子吵架了，冷战，家里的空气有点紧张。。。,大嫂出去逛超市去了，其实就是不想看到大哥，只好我负责炒菜做饭，今天做红烧肉和酱油水杂鱼。,侄儿当着大哥的面，给嫂子打电话：妈妈，你啥时候回来吃饭呀，爸爸好想你，正在厨房专门给你做你喜欢的酱油水杂鱼，我偷偷告诉你，我乖吧。。。然后巴啦啦巴拉。。。,电话挂完，我和大哥目瞪口呆，侄儿提醒大哥：爸爸，你还不赶快系上围裙，一会儿露馅啦。。。\n\n,"
}
{
  "author": "绦子",
  "content": ",\n\n\n好长时间没坐公交车了，以前熟练掌握的那些抢座位技能都生疏了，但是在今天拥挤的车厢内，却无意间发现一项新技能，那就是你不停的吸鼻子，就像感冒流鼻涕而又没带纸这样，周围真的空出了好几个座位呢😓。当然了，如果我不把健康码拿给公交保安看的话，今天你就看不到这帖子了…～\n\n,"
}
{
  "author": "百家~友糗",
  "content": ",\n\n\n今起了个大早，非常时期戴好口罩去菜场买菜。,刚到菜场门口远远看见一大妈摔倒在地，当时没多想小跑着准备上前去扶，这时一双手从后面拉住了我，扭头一看一位大爷一脸严肃地说:小伙子现在人心难测，做好事也得想想后果！还是我去吧！万一讹我，我也躺下。看着大爷远去的背影似乎闪着耀眼的光芒……,可是就在大爷扶着大妈从我旁边经过的时候，大爷笑着忽然来句:哼，老汉我等了这么多年的机会，启能让你小子给搅和了！,我:。。。。。。。。。。。。\n\n,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n有次在街头看到一位大爷端着碗在练功，喜欢功夫的我在旁边依葫芦画瓢学了起来！,我没有碗，就用帽子代替。一字马我压腿压不下去，倒立也老是摔跤，惹的过路群众哈哈大笑，纷纷往我帽子扔钱……,这时大爷走过来对我大喊：小小年纪过来砸场子，这地方我先来的，你要讨去别的地方……\n\n,"
}
{
  "author": "石头，剪刀，破布",
  "content": ",\n\n\n今天早上村里大喇叭喊以后村里要实行火zang了，上午街上一群老头老太太聊天，打赌看谁能先去见马克思，挣那个村里补贴的前十名的三千元钱💰奖励。\n\n,"
}
{
  "author": "正版煮茶",
  "content": ",\n\n\n我下楼买点东西，我上半身穿着运动外套，下面穿着睡裤，我懒得换裤子了，直接下楼。,我儿子说我：爸，你不能这样穿。,我：你管我！,我关门下楼。,杂货铺人挺多的，我儿子在楼上趴着窗喊我：爸爸，你睡裤穿反了，红内库从后面的洞露出来了！,儿子，你不喊真没人知道，至少大家会装作不知道！\n\n,"
}
{
  "author": "半截烟云",
  "content": ",\n\n\n奇葩表姐研究生毕业，在外地工作，她叫我在某多上帮她秒个口红，表姐说:收货地址写你的吧，就当给你的生日礼物。,我说不用，口红我有，平时化妆不多，够用了。,表姐不干了:不行，一定要收下，你要是觉得不好意思，你给我发个红包也可以。,这……强买强送呢？花的还都是我的钱……\n\n,"
}
{
  "author": "大王叫我来Xs",
  "content": ",\n\n\n吵架吵不过别人怎么办？,我教你一招特别牛的方法：嗑瓜子!,你一句话不说，边嗑瓜子边微笑，嗑到对方怀疑人生，笑到对方心里发毛，如大敌压境，却又深不可测！,绝了！\n\n,"
}
{
  "author": "思念是海水漫长白",
  "content": ",\n\n\n今天一哥们在朋友圈发了一条动态：早上起来，尿尿、刷牙、洗脸、上班。不久后另一哥们神评论：今天停水了么？[捂脸]\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n今天侄儿突然问我，奶奶小时候有没有打过姑姑你？,我说:当然打过啊，可凶了，因为我不听话！所以你要做个听话的乖宝宝！,谁知道侄儿突然说到:姑姑你个大骗子，奶奶小时候你都不知道在哪里，怎么打你？？？,我[捂脸][捂脸][捂脸]\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n有点失眠，六点多去的公司，倦意上来，趴在办公桌眯了一会儿。。。,上司差不多7点10分到了公司，轻轻叫醒我:不要太拼了，工作再忙也不能通宵加班啊。。。,额，我这是该认还是不该认认呢？。。。。\n\n,"
}
{
  "author": "我是谁∽谁是我",
  "content": ",\n\n\n闲着没事想逗老婆玩。,我跟她说：我给你讲个笑话吧。从前有个傻子很喜欢说‘没有’，别人问他什么，他都说‘没有’，你听过这个笑话吗？,结果老婆反问我：你夜里偷跑出去打麻将了？我：没有。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n办公室里，我拿出一包糖和几个巧克力，馋嘴的同事凑了过来。,她打开一个巧克力，边吃，边看着包装，说到:咦，你买的是假的吧，生产日期3月20，还没到呢！提前生产卖出来了？,我看着她嘴里的巧克力，没敢告诉，她其实看到的是保质期，20号之前不吃完就过期了\n\n,"
}
{
  "author": "小猴子(houdk…",
  "content": ",\n\n\n外甥做作业，我发现他每做完一道题都要抬头看看窗外的天，我很是疑惑，问他是不是老师要求的，这样对眼睛好，能预防近视。,外甥回我说：舅舅真笨，我让老天帮我演算下，你不知道人算不如天算吗？,怪不得每次考试成绩出来后，你家都是鸡飞狗跳，原来这也是“天意”。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n老妈没在家，自己做饭吃，发现炒锅有一个小洞，内疚自己不会做饭，好不容易做一次，还把锅弄坏了。,于是从网上买了一个七百多块钱的锅。,老妈回来后，说:以后你做饭吧！好吃难吃，做好做坏，都不嫌弃你!反正家里的锅碗瓢盆都该换了!\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n今天，上班迟到了，刚好碰到领导，被扣了半天工资，心里特别难受。回到办公室刚坐下没几分钟，公司停电了！老板在公司群里说：因公司停电，全员放假一天。听到这个消息，我心里更难受了。\n\n,"
}
{
  "author": "(糗名昭著)~魅儿…",
  "content": ",\n\n\n有家门面不大的“骨火罐”店开业了，里面好多人，讲真，疫.情这段时间都馋坏了，赶紧去想来一份尝个鲜，问迎宾牛骨羊骨火罐都什么价？迎宾说怎么你们都这么问啊，这里是正骨火罐，“正”字不知啥时候掉了。\n\n,"
}
{
  "author": "～心跳~",
  "content": ",\n\n\n岁月催人老……记性越来越差了，今天打算洗床单，给洗衣机放水，放洗衣液，消毒液，动作一气呵成，洗了一个小时，打算去晾的时候才发现，特么的没有放床单！！！ 这特么的一早上都干了些什么事……\n\n,"
}
{
  "author": "王飞王飞王飞",
  "content": ",\n\n\n公交车上来两个初中生，他们聊天声音很轻，之间的距离也保持在刚好不会碰到彼此。男孩一直害羞低着头不看旁边的女生，女孩一直笑笑的听男生说话，他们一直偷偷瞟着对方。我突然心里柔软得想要笑着落泪，那样青涩又美好的时光，就像小时候偷喝了蜜糖，踩在云端，甜在心里，却再也回来了\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n网课结束了，同学们纷纷在群里打字说“老师再见”，体育委员可能着急打错了，说:“来世再见”[大笑][捂脸]\n\n,"
}
{
  "author": "空城旧梦她与伞",
  "content": ",\n\n\n小时候，看古装剧里，那些皇帝穿起龙袍威风凛凛。于是我把家里那条黄色床单裁剪了一下，自己做了一件，出门后小伙伴们都惊呆了。,可惜只美美的享受了一个下午，等我爸妈做完农活回家，一顿男女混合双打，我的哀嚎声响彻全村。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n在家无聊，就从手机上学着做雪花酥牛轧糖，做好送给了家里有宝宝的表姐。,今天表姐发来信息:如果妮妮还向你要糖，别给她啊！她天天吵着要找你呢！我回复ok!,然后她发来视频，是她家宝贝妮妮:“谢谢小姨，你做的糖真好吃！我换牙不能多吃，我要每天只吃一个，这样可以吃好久好久”,额，是我和她妈妈把孩子想复杂了!\n\n,"
}
{
  "author": "无书斋主",
  "content": ",\n\n\n老婆的闺蜜从福建来长，就在家里接待她们，吃完饭，我给她们泡茶！,想到福建卖茶叶的多，就拿出有点小贵的“红茶”，便宜的没敢拿出来，怕她们嫌弃！,烧水，洗壶，烫杯，洗茶……,很专业的功夫茶程序，泡好她们说：哥哥，我们不喝茶，喝水！！,我次哦，一小包“红茶”差不多一百多块，吝啬的我实在不想浪费……,特么，一个人喝吐了！！\n\n,"
}
{
  "author": "石头，剪刀，破布",
  "content": ",\n\n\n中午老公下班在店里帮忙，有一大爷买豆腐，称两块钱的，老公一刀切的正好递给了他，可大爷说他切的不好。,老公纳闷了，不是切的越不用添去越好吗，齐齐整整的，这大爷怎么说不好？,遂问他，那大爷说:“你家老板娘把豆腐切的碎累我回家都不用切了”,[捂脸][捂脸]\n\n,"
}
{
  "author": "婷婷你好呀",
  "content": ",\n\n\n男朋友出去喝 酒回来睡着了，无聊就玩他手机，发现一个女生给他发消息，俩人很熟似的。,回头看他睡的沉，我怒火中烧，踢了他一脚，居然没醒，我又继续翻天记录，看着看着发现是他姐。。。\n\n,"
}
{
  "author": "昭襄王",
  "content": ",\n\n\n最近在追剧，发现女配角好美，但是要付费，为了看美女，我平生第一次花了50块钱充了会员，没想到下一集她就死了[捂嘴][捂嘴][捂脸]\n\n,"
}
{
  "author": "遗忘单纯小美好",
  "content": ",\n\n\n女生寝室，几个女孩子，穿着睡衣，拿着饭，滚着桶纯净水向宿舍走去。。。到了宿舍楼，需要上楼梯，她们中间有一个很男性化的女的抱起水桶，大吼一声：奏乐。旁边的妹子集体唱：套马的汉子你威武雄壮。。。[笑哭][笑哭][笑哭][笑哭]\n\n,"
}
{
  "author": "笨小子，说宠我",
  "content": ",\n\n\n出去买东西，看到对门李姐黑着脸拉着儿子出门，随口问了一句“李姐，干嘛去呀，小朋友不用上网课吗？”,“别提了，手机被他摔黑屏了，这不带他去买一个，唉，本来学习就不咋样，还得耽误一晌的课。。”说完李姐瞅了他儿子一眼。,“要不这样吧，反正我也没啥事儿，我下个钉 钉，用我手机看吧，，”,“哎呀，那真是太谢谢了，，”,上完课洋洋把手机递给我时小声嘟囔一句“你把‘助人为乐’的时间用来找个男朋友不好吗……”,我\n\n,"
}
{
  "author": "飞漠刀影!!",
  "content": ",\n\n\n终于可以居家办公，去年的一半年终奖也可以拿到了。昨天把工作做完，我洗冬衣收拾狗窝，忙到很晚发现老板打电话来过，算了太晚了睡觉。今早被闹钟吵醒，开视频会时主管和蔼的说：“假期很嗨吧？”我说还是上班好。,主管笑嘻嘻的：“老板说你肯定是太嗨了，他要的预案没收到，倒收到你的王者荣耀战力值，电话也不接，你想一下哪种死法更好。”[惊恐]\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n我每次点外卖，都会看下差评商家是怎么回复的，如果都的太难听我是不会点他们家的，主要还是怕自己吵不赢，会哭。。。\n\n,"
}
{
  "author": "笨小子，说宠我",
  "content": ",\n\n\n侄女在家上 网 课不专心，嫂子苦口婆心的跟她说学习的重要性，奈何小丫头就是听不到心里去。。嫂子叹口气说“你们老师看起来那么温柔，怎么管你们五十多个同学的？”,“我们老师跟你们家长说话温柔，对我们可凶了，谁不听话老师用戒尺打手。。”,嫂子:“你这么淘气，老师肯定打过你。”,侄女:“怎么可能打我呢，我这么乖还这么可爱……”,嫂子:“也不知道戒尺打手疼不，？”,侄女:“疼，可疼了，都给我手打红了……”[闭嘴]\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n刚刚女票看某音问:我十八年前十八岁，十八年后多少岁？,我想都不想的回答十八岁啊！！！,为自己的而机智点赞！又躲过一劫。。。\n\n,"
}
{
  "author": "狸土豆大人",
  "content": ",\n\n\n老爸天生就是个没有私房钱的命，从来不藏私房钱，我偷偷拿给他的，也都会如数交给我妈。看着他十块二十的找我妈要，简直很心酸。,昨天又悄悄给了他点，一再强调要自己放好，老爸乐呵呵地保证绝对能藏好！,本以为今后他能宽裕些了，直到晚上遛弯回来脱了鞋，我和我妈眼睁睁的看着他那双大汗脚底板，粘着两张毛爷爷......\n\n,"
}
{
  "author": "吃了两碗又盛",
  "content": ",\n\n\n喝奶不小心洒儿子作业本上了，问儿子有没有事。,儿子一挥手，满不在乎地说:没事，我就跟老师说，我有个吃奶的弟弟。,特么的，只能这样了\n\n,"
}
{
  "author": "-小门神～",
  "content": ",\n\n\n老弟初三，长相出众，深受无数女同学喜爱！他跟我抱怨:每次下课去方便，回来后，书包都被塞满了情书！,不堪其扰的他，只能每次下课，背着书包去厕所！,那天转学过来一星期的同桌小李，问我老弟:背书包去厕所是不是特权？,老弟一脸懵:什么特权？,小李接着说:是不是你们学校，长得帅的就可以，背着书包上厕所的？[笑哭]\n\n,"
}
{
  "author": "八全居四",
  "content": ",\n\n\n我做梦也没想到今天因为走神而逆向行驶了，被交 警抓住后让我写检查发朋友圈！我小心翼翼的问:可以不发微信朋友圈吗？我发糗百！谁知道这个交 警也是资深老糗友。他居然说也可以，点赞必须热门才可以走。[捂脸][捂脸],所以我劝广大糗友不在存在侥幸心理，大事故都在小事故里发生。希望大家以我为戒，不闯红灯不逆行！宁等三分不抢一秒！\n\n,"
}
{
  "author": "无书斋主",
  "content": ",\n\n\n昨天一同学来家里吃饭，两个人开了瓶酒！！,他老婆总是代他喝，我恼了：要不你喝，你们两个喝我一个？不行！,今早醒来，老婆告诉我，昨晚那瓶酒差不多我一个人喝了，她全部喝的白开水！……,她看着我生气的样子：看什么看，你醉了省钱，不然还得给他俩开房，你还答应给他送两条烟，醉了，就省了！！……,我……唉，这话一说，舍不得踹了！！\n\n,"
}
{
  "author": "再见单身狗",
  "content": ",\n\n\n跟老公谈恋爱那会还差一岁不到二十，从家长的思想里考虑我们都还只是个孩子，所以我们相处的时候就跟地下工作者似的，很注意保密,纸里终究是包不住火的，我们俩还是被老爸老妈逮了个正着，一看情况不妙我赶紧让他快跑！他居然真的撒丫子没影了,老爸的暴脾气脱掉大头皮鞋就揍我嘴还很大声的喝斥：小孩子家家的学人家谈什么恋爱，啊？,老妈在一旁打边鼓：你那个小男友是个兔子精？我俩还没看清楚他长啥样子呢，嗖嗖的就没影了！,其实老爸甩起的手很高，打在身上并不是很疼，,为了让他们消气我只好配合着大声的喊疼！,突然老爸\n…\n,\n\n,查看全文,"
}
{
  "author": "小恩的老公8",
  "content": ",\n\n\n我8岁那年，家里养的牛跑出去了，爸妈不在家，我怕牛丢了就去牵牛，结果牛却发了疯似的来顶我，把我顶在了地上。我大喊救命啊！牛顶人了啊……附近的邻居们看到了，谁都不敢上来帮忙！这时家里的大黄狗跑上去咬牛，分散了牛的注意力，我才脱身赶紧跑回家。,我爸回来后知道了，第二天就把牛给宰了卖肉，附近的邻居们也想过来买肉，我爸偏不卖，说是喂狗都不卖给他们！,回到家里我爸还对我说，以后大黄狗就是你兄弟了，你要好好待它！大黄狗好像听懂我爸说的话，高兴的连走路都是用跳的……\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n公司发放快餐，单独回宿舍吃，听大家说自备碗筷，食堂会打的多一些。,我很忙，就让闺蜜回宿舍帮我拿我的餐盒给食堂.,忙完，到饭点，我看到公司群一堆人艾特我，我以为发生啥大事，打开一看：,闺蜜没找到我的餐盒，就把宿舍洗菜的盆子拿去食堂顶了。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n小时候同桌成绩不好，我又没自信心，觉得什么都不会。经常抄同桌答案，跟着一起倒数。,那次我和他因为小事吵架，非常生气，不抄他答案了看他选A，我就选bcd中的一个，反正不跟他一样。,然后我的成绩公布了，离奇的第一次进入了班级前十。。​。,​\n\n,"
}
{
  "author": "芭蕉窗下听雨声",
  "content": ",\n\n\n最近春暖花开，阳光明媚。跟老公说是挖野菜的好季节。,支持我的老公每天上午给我背上双肩包。里面放好零食，饮料，还有袋子和铲子……悠闲的我一路走走停停，拍些花花草草。累了就在广场的一角停下脚步。晒着春日阳光，吃点喝点......吃饭时按时回家。,感觉日子过的惬意而美好......,可谁知老公按耐不住了。今天刚进门，他就歇斯底里的吼道：半个月过去了，我严重怀疑你打着挖野菜的幌子出去玩，和躲避家务活……\n\n,"
}
{
  "author": "leo咫尺天涯",
  "content": ",\n\n\n侄子把我的化妆品全给毁了，打他又追不上，真的是心累，无奈的我问老妈：“小时候我也这么讨厌吗？”,　　我妈说：“小时候你老可爱了，特别爱撒娇，谁知道随着年纪长大，撒娇你戒  了，现在撒  野了。”\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n一个人走进药店，问老板：老板，有没有治打嗝的药? 老板说：有啊。于是拿出两种药让这个人挑， 他正挑着，老板大喝一声，吓得顾客一哆嗦，药都掉地上。 顾客怒道：你有病啊! 老板笑着说：怎么样?让我这么一吓是不是好了。 顾客更生气了：打嗝的是我妈！\n\n,"
}
{
  "author": "吴鑫卞布慧授伤",
  "content": ",\n\n\n来个帅哥寄快递，我和同事林林激动的同时站了起来。,填好单子，要打单号的时候我一看打印机没电了，正要充电，林林踢了我一脚，使个眼色，我一脸蒙蔽的看着她。,这时林林嗲嗲的说：小哥哥，不好意思哦，打印机没电了，要不我加你微信吧，到时微信把单号给你。小哥哥点点头答应了。,这会子林林和小哥哥微信聊的火热，我揉着腿深深的陷入了沉思。。。\n\n,"
}
{
  "author": "孤心傲月",
  "content": ",\n\n\n第一年，他送她玫瑰，她不要。第二年，他送她钻戒，她不要。第三年，他送她车，她不要。第四年，他破产了，他说：“我现在什么都送不了你了。”她说：“傻瓜，你不知道有种礼物只要九块钱吗？”...他恍然大悟，泪水湿透了双眼..\n\n,"
}
{
  "author": "轻狂少年9",
  "content": ",\n\n\n老公是程序员，最近写程序写疯了，今天早上对我说：“媳妇你知道不，我昨晚做了个梦。”我：“啥梦啊？”老公：“我梦到自己死了，进了阎王殿，阎王爷让我给他的生死簿做个后台管理系统！”\n\n,"
}
{
  "author": "静水*",
  "content": ",\n\n\n前段时间加了个女同事的Q，她整天就在说说里发些表白的话，也不知道给谁看，因为是同事也懒的删，直到今天她又更新了一条，内容是：这是最后一次表白了，告诉你个秘密，我这Q只有你一个好友。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n高中的，暗恋一学长，我人缘很好，和他身边的朋友玩的也不错。,        那天听到他要去某某商场逛街，我急急忙忙赶过去要和他偶遇，结果看了一出，他女朋友和另外一男的亲  密  逛街，他zhuo  现   行的 大 戏。,        然后他气冲冲的走到我身边(鬼知道他怎么晓得我在那)说:你也是来zhuo   人的?快把你男人领回去吧！！！,        我。。。。,        于是我把学长zhuo   回去了。。。。\n\n,"
}
{
  "author": "千丝雨ベ万人迷",
  "content": ",\n\n\n小时候，一天给地里干活的爸爸送饭，忘拿筷子，见他把小树枝用小刀削了皮，刮光滑了，当筷子，我收到启发。。,回来的时候，在地里捡了好多小树枝，打算回家加工筷子，赚点零花钱!,晚上大伯来我家，对老爸说:今天刚种上的小树苗就被你家闺女拔下来了!\n\n,"
}
{
  "author": "骑着二哈啃黄瓜",
  "content": ",\n\n\n老妈和我在楼下超市买菜，碰到两只二哈非常凶猛的对吼，当两个邻居放开狗链的时候，两只二哈同时别过来脸，当着啥事都没发生。,两个邻居大骂：真怂！,老妈乐呵呵凑过去：这狗性如此，我家闺女，比它俩胆子还小。,这两只二哈不知听懂了还是啥，跃跃欲试的看着我。。。。。。\n\n,"
}
{
  "author": "撞死一只羊",
  "content": ",\n\n\n：少年，我看你天庭饱满，地阁方圆，定非池中之物哇！,：大爷，谢谢您，不过您能不能先搭把手，先把我从池塘里拉上去。\n\n,"
}
