{"author": "小麻雀_", "content": ",\n\n\n前天上午大姑骑车去田里路过水库，发现水库边有个钓鱼箱子，旁边还有个鱼竿伸进水里，岸边还有一双皮鞋，奇怪的是，四周居然没有人影！,大姑等了有好几分钟，还是等不到有人。焦急之下拨打了报jing电话！jing察赶到的时候，没几分钟那个钓鱼人回来了。,原来是那个钓鱼人半天没钓到鱼跑到那边拐子去看别人钓鱼去了，听见jing车响才回来。他说鞋子不是他的，也不知道是谁的。,大姑说还好没事，我一个人在这里也吓死了！\n\n,"}
{"author": "偷惢", "content": ",\n\n\n老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！,咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……\n\n,"}
{"author": "恨钱不成山", "content": ",\n\n\n这年头，想做点好事真的太难了……,公.司.有位漂.亮.的.女.同事。前几天，突然发现女.同.事.走.光了。出于礼貌，又不想让她尴尬， 于是我婉转的提醒她：姐，你家蒸笼没盖好……,话刚说完，女.同.事一把抓住我，生气的喊道：特么的，你咋知道我昨晚蒸包子了，你咋知道蒸笼没盖好？我晾在外面的贴.身.衣.物经.常.丢.失，是不是你.干.的？\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n家里的父母,五年前和我说找对象要门当户对,三年前和我说阳光健康就行,两年前和我说你喜欢就行,去年和我说年龄没限制有工作就行,今年和我说只要我不是一个人就行,我有点害怕明年说的。。。\n\n,"}
{"author": "吴鑫卞布慧授伤", "content": ",\n\n\n男友出差两个月终于回来了!,我做了一桌子好吃的，结果他说，给同事说好了，要出去吃!,我急忙去挑选合适的衣服，再画个妆，和他朋友吃饭，可不能丢他的面子。,等三个小时后，终于打扮好了，出来一看，他已经出去了。,打开手机，看到他的一条消息:同事们都是男 的，带上你不合适，我一个人去了!\n\n,"}
{"author": "千丝雨ベ万人迷", "content": ",\n\n\n小时候羡慕大口喝酒大口吃肉的豪爽汉子。,一次喝多了，看着仰头灌了一杯又一杯的男友说到，你离我心目的男神就差十斤牛肉了!,男友:那么多肉我可吃不进去，要不把我外甥也收了吧，他拿起鸡腿，肘子，几分钟就啃完了!,我小声的问:你俩都当我男朋友吗？\n\n,"}
{"author": "啥也不是ヽ", "content": ",\n\n\n嫂子娘家有个养猪场，前几天闲着没事和嫂子回她娘家玩，她一回娘家就忙的不得了，我寻思着闲着也是闲着，就帮她扫一下猪粪。扫到一半，看见一个猪突然往后面退，我还没反应过来的时候这个猪居然对着我放了三个屁，然后就跑了……,气的我是一天没吃下饭，越想越气不过，然后我今天就跑去把那个猪打了一顿！结果却没认出来是哪一头猪……\n\n,"}
{"author": "夏有凉风秋望月", "content": ",\n\n\n老妈昨晚很伤心！今天又不笑，我看见老妈哭，我也哭了，骗老妈笑就是不笑，问老妈到底要怎么样才开心？,老妈叹了一声说：左邻右舍，我认识的，通通儿女都成家立业了，我养了三年的小狗昨晚也识得出去找伴了！,看了我一眼，一脸嫌弃的又说：你说说你都三十了，咋就没人要呢？你不会找伴去学学小狗啊，看看小狗是如何找伴的！！！\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n月半香客观的评价了我和她优缺点,她的优点是:贰，逗，大度，颜值太高,我的优点是:贰，逗，大度,她的缺点是:热心易招/灾，无私易惹嫌，吃/货,我的缺点是:热心易招/灾，无私易惹嫌,神塔馬的相似度非常高。。。\n\n,"}
{"author": "偷惢", "content": ",\n\n\n在家闲着无聊，瞅见侄子坐在沙发上看电视，默默的走到他跟前放了个屁然后走开，侄子嗅了嗅鼻子，皱着眉头瞄了我一眼，居然没找我妈告状。心中纳闷，这也不是他性格啊？,晚上回屋躺着玩着手机，总是感觉有股臭烘烘的味道，难道有死老鼠？赶紧下床找，翻遍角落，哪里都没有。,就在我泄气之时，突然想起来白天侄子那个眼神，转身在床上翻了一下，果然，这熊孩子把臭袜子藏在我枕头下了！\n\n,"}
{"author": "空城旧梦她与伞", "content": ",\n\n\n多年前，相亲，介绍人说那女孩家在郊区，父母做点小生意，她们那里很快就会拆迁。我那比我大两岁的堂哥说要陪同我去，帮我把把关。,到了地方，那女孩子长得还算漂亮，说话轻言细语的，笑起来还有两个可爱的小酒窝。,两人聊的挺愉快的，看得出她对我印象也不错。  临分别时，她提出一个要求，说她是独女，希望我能做上门女婿。,我犹豫了，说考虑两天再回复她。,回去的路上，堂哥义正辞严的教训我，男子汉大丈夫岂能去上门，生的孩子都要随别人姓，怎么对得起列祖列宗。,现在，我看着堂哥做着小生意，开着小车收着房租，和\n…\n,\n\n,查看全文,"}
{"author": "程念念念", "content": ",\n\n\n小时候挨过最冤的一次打……家里一只母鸡失踪了，爸妈一致认为是我捉出去卖掉了，姐姐在旁边给其添油加醋，在一顿男女混合双打，严刑逼供下。我屈打成招，遍体鳞伤，苟残于世。当这事在我心身上，留下的伤口慢慢愈合之时。那罪魁祸首带着一群小鸡崽子咯、咯、咯的出现在了家里！\n\n,"}
{"author": "梦爹爹", "content": ",\n\n\n进了电梯 一个小女孩举着棍子 我问她举棍子要打人么 小女孩哇的一声哭了 我气球哪去了\n\n,"}
{"author": "五百除以二", "content": ",\n\n\n早上醒来，发现竟然睡在大门外面，而我的怀里，竟然躺着一只狗狗！,看着醉成了一滩泥的狗狗，我懵圈了：难道昨天晚上陪我喝酒的，竟然是这只狗狗？我还搂着它，一口一个兄弟乱叫？？\n\n,"}
{"author": "半截烟云", "content": ",\n\n\n买了几张狗 头图案贴纸，我把它贴在了床头，那天闺蜜来我家玩，她看到床头贴纸问为啥买这么猥琐的图案，也不怕半夜被吓到。,我说:我妈让买的，她说我最近身体不好，这个可以辟 邪呢。,闺蜜一脸坏笑:同样这么丑，也不知道你们谁给谁避 邪！,​\n\n,"}
{"author": "归属与爱的需求", "content": ",\n\n\n\"相亲网站帮我安排了一次约会，赴约的是个浓妆艳抹的半老徐娘，看起来怎么也得50多岁了，把我惊得一口咖啡差点喷出来，这TM什么相亲网站，竟然这么了解我的口味。\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n上司在公司自动售卖机，买凉茶，投币进去，选择好商品，但是商品没掉不来，没反应。。。,我路过，刚好看到，我走过去，用力拍在售卖机上:欠揍，她是我老大，你也敢不敬，。。。,咚的一声，凉茶掉了出来。。。,上司一时间都懵了。。。,然后我讪讪解释:就得凶一点，这机器比较狗。。。,不过我打死不会告诉上司，这机器传送系统有点问题，容易卡住商品。。。。\n\n,"}
{"author": "十里柔情一帘幽梦", "content": ",\n\n\n晚上快睡着时，闺女说：妈妈，你的衣服挂在衣柜门上，好像站着一个人，我怕！,我眼都睁不开了，强撑着哄她：衣服有什么可怕的，妈妈抱着你睡，别说话了！,半夜被尿憋醒，我迷迷糊糊起来上厕所，一扭头看到衣柜上有个人影，妈呀！吓得我头发都竖起来了，地上也湿了一片……\n\n,"}
{"author": "歌歌哒f", "content": ",\n\n\n事情是这样的，有点长，,微信有人发来一条信息，问我在吗，我回道:在，聊着聊着，她说她朋友住院了，,由于现在的情况加上家里父母年纪又大不能及时给她们打钱，想和我先借点应急，,想着那么投缘我就答应了她的要求，问她借多少？她:五千吧，,我一直没回答，她又道:是不是有点多了，要不随便几千都可以只要医院不停药就好，,我:不是，只是咱两才聊了一小下，我把钱借给你有点不放心，,她接着用哀求的口气急促而又坚定的说道:放心、放心，我一定会还的，真的，我知道你是个好人，求求你了……,然后又把身份证照\n…\n,\n\n,查看全文,"}
{"author": "姐姐掉沟里了", "content": ",\n\n\n十二岁那年，某天突然想到要学骑自行车，就推出老爸的老永久，在我家门前的场上学。或许是我天份还行吧，没多久就学会了！,我兴高彩烈的骑了半天，累了，想下来，才发现一个问题：我不知道怎么下来呀？。。,如果不是我爸妈回来的早，及时解救了我，那一天，说不定我就哭死在自行车上了。。。\n\n,"}
{"author": "吴鑫卞布慧授伤", "content": ",\n\n\n和同事林林刚认识的时候她夸我：哎呀，婷婷啊，你笑起来真好看，爱笑的女生运气不会差的！,我一听笑的更灿烂了，果然，领导，同事都很喜欢我，两个月试用期一个月就转正了。,就刚刚，我对着镜子微笑了一下，忽然发现眼角好多细纹，吓得我和林林说，林林淡定的安慰我：没事的婷婷，我这有代购的某某眼霜专治细纹的你了解一下？\n\n,"}
{"author": "逍遥べ胡子哥哥", "content": ",\n\n\n刚刚拿油桶去加油站打柴油，加油的小姑娘要登记身 份 证，我递过去了。她一边用手机扫描，一边问我打油做什么用。,我回答“农机用”！她眼睛瞪得老大，问：“打柴油弄鸡？是烧啊还是腌呢？”\n\n,"}
{"author": "小恩的老公8", "content": ",\n\n\n父亲很严厉，我打小害怕他，有天他喝了点酒，心情不错，就把我放脖子上驮着跑。,我受宠若惊，兴奋莫名，忍不住边笑边用手拍着老爸的背大声喊着：得儿，驾！,这时老爸估计酒醒了，缓缓的放下我，不一会，我眼里激动的泪花就成了泛滥的决堤……\n\n,"}
{"author": "花七七…", "content": ",\n\n\n刚签完一个合同，老板请吃饭，喝得较晚，老婆来电催回家，我说：老板的钱是有我的一份努力，难得他请客，不喝的话心里堵。,老婆说：家里的老婆是你努力聚回来的，晾在家里，你心里不堵？,我把心一狠，把老婆叫来了\n\n,"}
{"author": "义行天下7", "content": ",\n\n\n二大爷是个“媒婆”,在如今这个年代很是吃香，二大爷每到男方家里就喊:茶叶水泡好了没，酒准备好了吗？贵客来了……,男方家赶紧笑脸相迎，又是泡茶又是好烟好酒的招待！,这天同乡美女小薇回来了，二大爷听说后也忙去介绍亲事，到了小薇家二大爷依旧那一套大嗓门喊起来了！,小薇的老妈听到喊声出来了，骂骂咧咧道:我家没有茶叶，烟酒也没有，你赶紧回去排队预约……,原来小薇还没回家前，就已经有二十几家相亲男预约排队呢！！！\n\n,"}
