{"author": "诺诺酱", "content": ",\n\n\n媳妇上班去了，我在家看着女儿上网课，女儿偷懒玩游戏，我就拍了视 频发给媳妇，女儿很不开心，躲房间里不出来了，过了好一会，女儿笑嘻嘻地跑出来，说听到一首很好听的老歌，让我学着唱给她听，我跟她说好，我给她唱歌，她要乖乖听话，她也答应了！练了好久，终于学会了，女儿拿着手机，让我对着镜头唱，我很自信地清了清嗓子，深情款款地唱了出来！晚上媳妇下班回来，拿出个手机，黑着脸说：今天你闺女说你有个女同学给你打电话了，你为此还感慨地唱歌了！,边说边点出一段视 频：我微闭着眼，深情款款地唱：在那遥远的地方，有位好姑\n…\n,\n\n,查看全文,"}
{"author": "程念念念", "content": ",\n\n\n小时候挨过最冤的一次打……家里一只母鸡失踪了，爸妈一致认为是我捉出去卖掉了，姐姐在旁边给其添油加醋，在一顿男女混合双打，严刑逼供下。我屈打成招，遍体鳞伤，苟残于世。当这事在我心身上，留下的伤口慢慢愈合之时。那罪魁祸首带着一群小鸡崽子咯、咯、咯的出现在了家里！\n\n,"}
{"author": "千丝雨ベ万人迷", "content": ",\n\n\n今天在群里聊天，认识一个自称黄 大 仙，说自己算卦很准的。,我本着开玩笑的心态问:我家男神什么时候出现？,他说:就在这个月底，31号很适合你表白，时间最好是晚上25点,当我还没有反应过来时群里一个个的发来大笑的表情\n\n,"}
{"author": "啥也不是ヽ", "content": ",\n\n\n嫂子娘家有个养猪场，前几天闲着没事和嫂子回她娘家玩，她一回娘家就忙的不得了，我寻思着闲着也是闲着，就帮她扫一下猪粪。扫到一半，看见一个猪突然往后面退，我还没反应过来的时候这个猪居然对着我放了三个屁，然后就跑了……,气的我是一天没吃下饭，越想越气不过，然后我今天就跑去把那个猪打了一顿！结果却没认出来是哪一头猪……\n\n,"}
{"author": "花七七…", "content": ",\n\n\n刚签完一个合同，老板请吃饭，喝得较晚，老婆来电催回家，我说：老板的钱是有我的一份努力，难得他请客，不喝的话心里堵。,老婆说：家里的老婆是你努力聚回来的，晾在家里，你心里不堵？,我把心一狠，把老婆叫来了\n\n,"}
{"author": "半截烟云", "content": ",\n\n\n买了几张狗 头图案贴纸，我把它贴在了床头，那天闺蜜来我家玩，她看到床头贴纸问为啥买这么猥琐的图案，也不怕半夜被吓到。,我说:我妈让买的，她说我最近身体不好，这个可以辟 邪呢。,闺蜜一脸坏笑:同样这么丑，也不知道你们谁给谁避 邪！,​\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n上司在公司自动售卖机，买凉茶，投币进去，选择好商品，但是商品没掉不来，没反应。。。,我路过，刚好看到，我走过去，用力拍在售卖机上:欠揍，她是我老大，你也敢不敬，。。。,咚的一声，凉茶掉了出来。。。,上司一时间都懵了。。。,然后我讪讪解释:就得凶一点，这机器比较狗。。。,不过我打死不会告诉上司，这机器传送系统有点问题，容易卡住商品。。。。\n\n,"}
{"author": "偷惢", "content": ",\n\n\n老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！,咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……\n\n,"}
{"author": "姐姐掉沟里了", "content": ",\n\n\n十二岁那年，某天突然想到要学骑自行车，就推出老爸的老永久，在我家门前的场上学。或许是我天份还行吧，没多久就学会了！,我兴高彩烈的骑了半天，累了，想下来，才发现一个问题：我不知道怎么下来呀？。。,如果不是我爸妈回来的早，及时解救了我，那一天，说不定我就哭死在自行车上了。。。\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n月半香客观的评价了我和她优缺点,她的优点是:贰，逗，大度，颜值太高,我的优点是:贰，逗，大度,她的缺点是:热心易招/灾，无私易惹嫌，吃/货,我的缺点是:热心易招/灾，无私易惹嫌,神塔馬的相似度非常高。。。\n\n,"}
{"author": "意大利面条22", "content": ",\n\n\n今天上街买菜 感觉卖苹果的阿姨很眼熟 看了半天不好意思开口问 终于阿姨按耐不住问我说孩子 咋滴 瞅着我眼熟？,我说是啊,她说 当然眼熟 我是你二姨！,二姨？\n\n,"}
{"author": "千丝雨ベ万人迷", "content": ",\n\n\n小时候羡慕大口喝酒大口吃肉的豪爽汉子。,一次喝多了，看着仰头灌了一杯又一杯的男友说到，你离我心目的男神就差十斤牛肉了!,男友:那么多肉我可吃不进去，要不把我外甥也收了吧，他拿起鸡腿，肘子，几分钟就啃完了!,我小声的问:你俩都当我男朋友吗？\n\n,"}
{"author": "骑着二哈啃黄瓜", "content": ",\n\n\n家里的父母,五年前和我说找对象要门当户对,三年前和我说阳光健康就行,两年前和我说你喜欢就行,去年和我说年龄没限制有工作就行,今年和我说只要我不是一个人就行,我有点害怕明年说的。。。\n\n,"}
{"author": "半截烟云", "content": ",\n\n\n初中班 主 任的儿子昨天生日，老 班在朋 友 圈 晒了他陪儿子过生日的照片。,我想着应该祝福一下，评 论 区 :陆 老师晚上好，今天您儿子生日，学生在此祝小帅哥生 日 快 乐，越来越帅！,不一会儿收到老 班 私 信:你是六班的陈 某 某吧？谢谢你的祝福，我说是的。,于是老 班开始了他的灵 魂 三 连 问:十多年了，你现在工作怎么样？嫁 人了吗？有没有长高点啊？,我太难了……,​\n\n,"}
{"author": "吴鑫卞布慧授伤", "content": ",\n\n\n来个帅哥寄快递，我和同事林林激动的同时站了起来。,填好单子，要打单号的时候我一看打印机没电了，正要充电，林林踢了我一脚，使个眼色，我一脸蒙蔽的看着她。,这时林林嗲嗲的说：小哥哥，不好意思哦，打印机没电了，要不我加你微信吧，到时微信把单号给你。小哥哥点点头答应了。,这会子林林和小哥哥微信聊的火热，我揉着腿深深的陷入了沉思。。。\n\n,"}
{"author": "半截烟云", "content": ",\n\n\n昨晚哭了一阵，临睡前又喝水，早上起来眼睛肿了，脸感觉大了一圈。​为了转移注意力，我穿上了前两天新买的鱼 尾 裙，踩上高跟鞋，美美的上班去。,到了医院，我一路带风走到科室，同事看到我，都夸裙子很漂亮，今天的穿着跟我​的状态很搭。,这时护士长进来了，我笑眯着眼问她感觉怎么样，​护士长上下打量我，噗嗤一笑说:今天的搭配不错，鱼 泡 眼 配 鱼 尾 裙，怎么看都可爱……\n\n,"}
{"author": "花七七…", "content": ",\n\n\n小区里，一个小女孩小心弄脏了儿子的衣服，小女孩正想道歉，只贝儿子开心的说：弄脏了我的衣服以后我就是你的人了,然后，小女孩哭着让她妈妈给儿子买新的衣服。\n\n,"}
{"author": "思念是海水漫长白", "content": ",\n\n\n今天一哥们在朋友圈发了一条动态：早上起来，尿尿、刷牙、洗脸、上班。不久后另一哥们神评论：今天停水了么？[捂脸]\n\n,"}
{"author": "婷婷你好呀", "content": ",\n\n\n没事来男朋友店里玩，不一会店里来了个大叔，给男朋友递了颗烟两个人聊的火热。,过会男朋友说去买两个菜回来，让我替他看店。,大叔等了会说:妮儿，这孩子太热情了，但我忽然想起来家里有事，这样吧，你先借我一百块钱，我和你男朋友说好了，明天来给他。,我一看肯定男朋友亲戚，就给了他！男友买饭回来我一说。,他急了:我根本不认识这人，我刚去给你买饭去了。\n\n,"}
{"author": "芭蕉窗下听雨声", "content": ",\n\n\n最近春暖花开，阳光明媚。跟老公说是挖野菜的好季节。,支持我的老公每天上午给我背上双肩包。里面放好零食，饮料，还有袋子和铲子……悠闲的我一路走走停停，拍些花花草草。累了就在广场的一角停下脚步。晒着春日阳光，吃点喝点......吃饭时按时回家。,感觉日子过的惬意而美好......,可谁知老公按耐不住了。今天刚进门，他就歇斯底里的吼道：半个月过去了，我严重怀疑你打着挖野菜的幌子出去玩，和躲避家务活……\n\n,"}
{"author": "聊天不撩妹子", "content": ",\n\n\n胃不舒服，去药房买药，药房像超市那种，处方药在柜台里的，外面货架上，可以自己需要自己取到收银台付款。,进去问一姑娘治胃酸的在那？姑娘领我过去，让我自己选，我见治胃酸的药挺多种，价格也不同，中格和上格都挺贵的，蹲下发现下格有雷   尼    替    丁才五元。,拿一盒去收银台交费。,刚才领我过去那姑娘跟我说这种药不能经常吃。我问为啥？她说男人吃多了会变女姓化。,边上收银的姑娘接话说道：老师傅没事的，你都这么大岁数怕啥一一一\n\n,"}
{"author": "孤心傲月", "content": ",\n\n\n今天，我妻子回到她母亲家，开车到加油站加油。加满后，营业员说：“你好，一共403元。”妻子说：“你能把零头去了吗？四百块。”我说：“老婆，别丢人了。这又不是蔬菜市场。你还能讨价还价?”妻子说：“如果你不问，你怎么知道你不可以呢？”我说：“好吧，如果加油站能讨价还价，我今天就倒着跑回去！”然后营业员瞥了我一眼说：“好吧，就400！”\n\n,"}
{"author": "八全居四", "content": ",\n\n\n今天是上班的后的第一个礼拜天，女票也开始上班了！上午带女票回家吃饭。,不知道怎么回事我父母亲突然吵了起来，午饭都不做！为了解决尴尬，我亲自下厨！还把刚拿到的年底奖金给了母亲。,谁知道母亲转手把我的奖金给了女票说:你得管着我儿子，不能让他口袋里有多余的钱，既不抽烟，又不喝酒的。要那么多钱嘎哈！！！,我[捂脸][捂脸][捂脸][捂脸]\n\n,"}
{"author": "依丽若水", "content": ",\n\n\n记得当年，第一天上班，一群人在聊天，老板说“起名字是父母的期望，必然朝那个方向努力，所以会出现重合”,我说“对啊，我大哥叫会军，结果他当.兵了。我姐叫会学，后来当了老师。你们猜我叫什么吗？“,我故意买个关子，其实我叫会丽，正好是白领丽人。我还没揭开谜底。,一嘴快的上下打量我一下，大喊“我知道了，你叫会吃…”[大哭][大哭]\n\n,"}
{"author": "吴鑫卞布慧授伤", "content": ",\n\n\n男友出差两个月终于回来了!,我做了一桌子好吃的，结果他说，给同事说好了，要出去吃!,我急忙去挑选合适的衣服，再画个妆，和他朋友吃饭，可不能丢他的面子。,等三个小时后，终于打扮好了，出来一看，他已经出去了。,打开手机，看到他的一条消息:同事们都是男 的，带上你不合适，我一个人去了!\n\n,"}
